[
  "一",
  "一下",
  "一些",
  "一半",
  "一点儿",
  "七",
  "三",
  "上",
  "上午",
  "上学",
  "上班",
  "上课",
  "下",
  "下午",
  "下班",
  "下课",
  "下雨",
  "不",
  "不客气",
  "不要",
  "东西",
  "两",
  "个",
  "中午",
  "中国",
  "中学",
  "中学生",
  "中文",
  "九",
  "也",
  "书",
  "书店",
  "买",
  "了",
  "事",
  "二",
  "五",
  "些",
  "人",
  "什么",
  "今天",
  "今年",
  "他",
  "他们",
  "们",
  "件",
  "休息",
  "会",
  "住",
  "你",
  "你们",
  "你好",
  "便宜",
  "做",
  "做饭",
  "儿子",
  "元",
  "先生",
  "八",
  "公司",
  "六",
  "再",
  "再见",
  "写",
  "冷",
  "几",
  "出租车",
  "分",
  "分钟",
  "到",
  "前",
  "包子",
  "医生",
  "医院",
  "十",
  "千",
  "午饭",
  "半",
  "卖",
  "去",
  "去年",
  "口",
  "只",
  "叫",
  "可以",
  "号",
  "吃",
  "同学",
  "名字",
  "后",
  "吗",
  "吧",
  "听",
  "听见",
  "呢",
  "和",
  "哥哥",
  "哪",
  "哪个",
  "哪些",
  "哪儿",
  "哪里",
  "唱",
  "商店",
  "喂",
  "喜欢",
  "喝",
  "四",
  "回",
  "国",
  "在",
  "坐",
  "块",
  "外",
  "外边",
  "多",
  "多少",
  "大",
  "大学",
  "大学生",
  "大家",
  "天",
  "天气",
  "太",
  "女",
  "女儿",
  "女士",
  "女朋友",
  "她",
  "她们",
  "好",
  "好吃",
  "好听",
  "好玩儿",
  "好看",
  "妈妈",
  "妹妹",
  "姐姐",
  "字",
  "学",
  "学习",
  "学校",
  "学生",
  "孩子",
  "它",
  "它们",
  "家",
  "家人",
  "对",
  "对不起",
  "小",
  "小学",
  "小学生",
  "小时",
  "小朋友",
  "少",
  "岁",
  "工作",
  "年",
  "店",
  "开",
  "开车",
  "弟弟",
  "很",
  "忙",
  "怎么",
  "怎么样",
  "您",
  "想",
  "我",
  "我们",
  "房间",
  "手机",
  "打电话",
  "找",
  "新",
  "日",
  "早",
  "早上",
  "早饭",
  "时候",
  "时间",
  "明天",
  "明年",
  "星期",
  "星期天",
  "星期日",
  "昨天",
  "是",
  "晚",
  "晚上",
  "晚饭",
  "月",
  "有",
  "有些",
  "有点儿",
  "有的",
  "朋友",
  "本",
  "来",
  "杯子",
  "桌子",
  "椅子",
  "歌",
  "正在",
  "水",
  "水果",
  "汉字",
  "汉语",
  "没事",
  "没关系",
  "没有",
  "漂亮",
  "火车",
  "点",
  "热",
  "爱",
  "爸爸",
  "牛奶",
  "狗",
  "猫",
  "玩",
  "现在",
  "生病",
  "电影",
  "电影院",
  "电脑",
  "电视",
  "电话",
  "男",
  "男朋友",
  "病",
  "白天",
  "百",
  "的",
  "看",
  "看病",
  "看见",
  "真",
  "睡",
  "睡觉",
  "知道",
  "穿",
  "第",
  "米饭",
  "给",
  "老师",
  "能",
  "苹果",
  "茶",
  "菜",
  "衣服",
  "要",
  "见",
  "觉得",
  "认识",
  "说",
  "说话",
  "请",
  "请问",
  "读",
  "读书",
  "课",
  "谁",
  "谢谢",
  "贵",
  "起床",
  "超市",
  "车",
  "边",
  "还",
  "这",
  "这个",
  "这些",
  "这儿",
  "这边",
  "这里",
  "那",
  "那个",
  "那些",
  "那儿",
  "那边",
  "那里",
  "都",
  "里",
  "钱",
  "问",
  "问题",
  "雨",
  "雪",
  "零",
  "非常",
  "面包",
  "面条儿",
  "飞机",
  "饭",
  "饭店",
  "饺子",
  "高兴",
  "鸡蛋"
]