[
  "一",
  "一下",
  "一些",
  "一会儿",
  "一半",
  "一点儿",
  "一起",
  "七",
  "万",
  "丈夫",
  "三",
  "上",
  "上午",
  "上去",
  "上学",
  "上来",
  "上班",
  "上网",
  "上课",
  "上面",
  "下",
  "下午",
  "下去",
  "下来",
  "下班",
  "下课",
  "下雨",
  "下面",
  "不",
  "不好意思",
  "不客气",
  "不要",
  "不错",
  "东西",
  "两",
  "个",
  "个子",
  "中午",
  "中国",
  "中学",
  "中学生",
  "中文",
  "为什么",
  "九",
  "也",
  "书",
  "书包",
  "书店",
  "买",
  "了",
  "事",
  "事情",
  "二",
  "五",
  "些",
  "人",
  "什么",
  "今天",
  "今年",
  "介绍",
  "从",
  "从小",
  "他",
  "他们",
  "们",
  "件",
  "休息",
  "会",
  "但",
  "但是",
  "位",
  "住",
  "你",
  "你们",
  "你好",
  "便宜",
  "做",
  "做饭",
  "儿子",
  "元",
  "先生",
  "八",
  "公交车",
  "公司",
  "六",
  "再",
  "再见",
  "写",
  "冷",
  "准备",
  "几",
  "出",
  "出去",
  "出国",
  "出来",
  "出租车",
  "出门",
  "分",
  "分钟",
  "别",
  "到",
  "前",
  "前面",
  "动",
  "包",
  "包子",
  "医生",
  "医院",
  "十",
  "千",
  "午饭",
  "半",
  "卖",
  "去",
  "去年",
  "口",
  "只",
  "叫",
  "可以",
  "可能",
  "右",
  "右边",
  "号",
  "吃",
  "同学",
  "名",
  "名字",
  "后",
  "后面",
  "吗",
  "吧",
  "听",
  "听见",
  "告诉",
  "呢",
  "周",
  "和",
  "咖啡",
  "哥哥",
  "哪",
  "哪个",
  "哪些",
  "哪儿",
  "哪里",
  "唱",
  "商场",
  "商店",
  "啊",
  "喂",
  "喜欢",
  "喝",
  "四",
  "回",
  "回去",
  "回来",
  "因为",
  "国",
  "在",
  "地",
  "地铁",
  "坏",
  "坐",
  "块",
  "外",
  "外国",
  "外边",
  "外面",
  "多",
  "多少",
  "大",
  "大学",
  "大学生",
  "大家",
  "天",
  "天气",
  "太",
  "头",
  "女",
  "女儿",
  "女士",
  "女孩儿",
  "女朋友",
  "奶奶",
  "奶茶",
  "她",
  "她们",
  "好",
  "好吃",
  "好听",
  "好玩儿",
  "好看",
  "妈妈",
  "妹妹",
  "妻子",
  "姐姐",
  "姓",
  "姓名",
  "字",
  "学",
  "学习",
  "学校",
  "学生",
  "孩子",
  "它",
  "它们",
  "完",
  "家",
  "家人",
  "对",
  "对不起",
  "小",
  "小学",
  "小学生",
  "小孩儿",
  "小时",
  "小时候",
  "小朋友",
  "少",
  "就",
  "岁",
  "工作",
  "左",
  "左边",
  "已经",
  "希望",
  "帮",
  "帮忙",
  "年",
  "床",
  "店",
  "开",
  "开始",
  "开学",
  "开车",
  "弟弟",
  "往",
  "很",
  "得",
  "忘",
  "忙",
  "快",
  "快乐",
  "快要",
  "怎么",
  "怎么样",
  "您",
  "想",
  "意思",
  "慢",
  "懂",
  "我",
  "我们",
  "房间",
  "所以",
  "手",
  "手机",
  "手表",
  "打",
  "打开",
  "打电话",
  "打车",
  "找",
  "拿",
  "教",
  "教室",
  "新",
  "旁边",
  "旅游",
  "日",
  "早",
  "早上",
  "早饭",
  "时",
  "时候",
  "时间",
  "明天",
  "明年",
  "星期",
  "星期天",
  "星期日",
  "昨天",
  "是",
  "晚",
  "晚上",
  "晚饭",
  "晴",
  "最",
  "月",
  "有",
  "有些",
  "有意思",
  "有时",
  "有点儿",
  "有的",
  "朋友",
  "本",
  "本子",
  "机场",
  "机票",
  "条",
  "来",
  "杯子",
  "桌子",
  "椅子",
  "楼",
  "次",
  "歌",
  "正",
  "正在",
  "每",
  "比",
  "水",
  "水果",
  "汉字",
  "汉语",
  "没事",
  "没关系",
  "没意思",
  "没有",
  "洗",
  "洗手间",
  "游",
  "游泳",
  "漂亮",
  "火车",
  "点",
  "热",
  "爱",
  "爱好",
  "爷爷",
  "爸爸",
  "牛奶",
  "狗",
  "猫",
  "玩",
  "现在",
  "班",
  "球",
  "生日",
  "生病",
  "电影",
  "电影院",
  "电脑",
  "电视",
  "电话",
  "男",
  "男孩儿",
  "男朋友",
  "画",
  "疼",
  "病",
  "白天",
  "白色",
  "百",
  "的",
  "看",
  "看病",
  "看见",
  "真",
  "眼睛",
  "着",
  "睡",
  "睡觉",
  "知道",
  "票",
  "离",
  "穿",
  "站",
  "笑",
  "笔",
  "第",
  "等",
  "篮球",
  "米饭",
  "累",
  "红色",
  "红茶",
  "经常",
  "给",
  "绿色",
  "绿茶",
  "网上",
  "老师",
  "考",
  "考试",
  "肉",
  "能",
  "自己",
  "舒服",
  "花",
  "苹果",
  "茶",
  "药",
  "药店",
  "菜",
  "虽然",
  "衣服",
  "裤子",
  "要",
  "见",
  "觉得",
  "认识",
  "让",
  "记得",
  "词",
  "说",
  "说话",
  "请",
  "请问",
  "读",
  "读书",
  "课",
  "谁",
  "谢谢",
  "贵",
  "走",
  "走路",
  "起床",
  "起来",
  "超市",
  "足球",
  "跑",
  "跑步",
  "跟",
  "路",
  "路上",
  "跳舞",
  "踢",
  "身体",
  "车",
  "车站",
  "边",
  "过",
  "过去",
  "过年",
  "过来",
  "运动",
  "近",
  "还",
  "还是",
  "这",
  "这个",
  "这么",
  "这些",
  "这儿",
  "这样",
  "这边",
  "这里",
  "进",
  "进去",
  "进来",
  "远",
  "送",
  "那",
  "那个",
  "那么",
  "那些",
  "那儿",
  "那样",
  "那边",
  "那里",
  "都",
  "酒店",
  "里",
  "里面",
  "钱",
  "错",
  "长",
  "门",
  "门口",
  "门票",
  "问",
  "问题",
  "间",
  "阴",
  "雨",
  "雪",
  "零",
  "非常",
  "面",
  "面包",
  "面条儿",
  "题",
  "颜色",
  "飞",
  "飞机",
  "饭",
  "饭店",
  "饭馆",
  "饺子",
  "高",
  "高中",
  "高兴",
  "鱼",
  "鸟",
  "鸡蛋",
  "黑色"
]