[
  "一",
  "一下",
  "一些",
  "一会儿",
  "一共",
  "一半",
  "一块儿",
  "一定",
  "一样",
  "一点儿",
  "一直",
  "一般",
  "一起",
  "一边",
  "七",
  "万",
  "丈夫",
  "三",
  "上",
  "上午",
  "上去",
  "上学",
  "上来",
  "上班",
  "上网",
  "上衣",
  "上课",
  "上面",
  "下",
  "下午",
  "下去",
  "下来",
  "下班",
  "下课",
  "下雨",
  "下面",
  "不",
  "不久",
  "不但",
  "不同",
  "不好意思",
  "不客气",
  "不用",
  "不行",
  "不要",
  "不见",
  "不错",
  "世界",
  "东",
  "东北",
  "东南",
  "东方",
  "东西",
  "丢",
  "两",
  "个",
  "个子",
  "中",
  "中午",
  "中国",
  "中学",
  "中学生",
  "中文",
  "中间",
  "为",
  "为了",
  "为什么",
  "主要",
  "久",
  "九",
  "也",
  "习惯",
  "书",
  "书包",
  "书店",
  "买",
  "了",
  "了解",
  "事",
  "事情",
  "二",
  "五",
  "些",
  "人",
  "什么",
  "今天",
  "今年",
  "介绍",
  "从",
  "从小",
  "他",
  "他们",
  "以上",
  "以下",
  "以为",
  "以前",
  "以后",
  "以外",
  "们",
  "件",
  "休假",
  "休息",
  "会",
  "会议",
  "伞",
  "但",
  "但是",
  "位",
  "住",
  "住院",
  "体育",
  "体育馆",
  "作业",
  "你",
  "你们",
  "你好",
  "便宜",
  "信",
  "信用卡",
  "借",
  "假期",
  "做",
  "做客",
  "做饭",
  "健康",
  "像",
  "儿子",
  "元",
  "先",
  "先生",
  "八",
  "公交车",
  "公司",
  "公园",
  "公斤",
  "六",
  "关",
  "关于",
  "关心",
  "关机",
  "关注",
  "关系",
  "兴趣",
  "其他",
  "其实",
  "养",
  "再",
  "再见",
  "写",
  "冬天",
  "冰",
  "冰激凌",
  "冰箱",
  "决定",
  "冷",
  "准备",
  "凉快",
  "几",
  "几乎",
  "出",
  "出去",
  "出发",
  "出国",
  "出来",
  "出生",
  "出租车",
  "出门",
  "出院",
  "分",
  "分开",
  "分钟",
  "刚",
  "刚刚",
  "刚才",
  "初中",
  "别",
  "别人",
  "别的",
  "刮",
  "到",
  "到处",
  "刷",
  "刻",
  "前",
  "前天",
  "前年",
  "前面",
  "办",
  "办公室",
  "办法",
  "加",
  "动",
  "动物",
  "动物园",
  "努力",
  "勺子",
  "包",
  "包子",
  "北",
  "北方",
  "医生",
  "医院",
  "十",
  "千",
  "午饭",
  "半",
  "半天",
  "卖",
  "南",
  "南方",
  "卡",
  "卫生间",
  "历史",
  "去",
  "去年",
  "参加",
  "又",
  "双",
  "发",
  "发展",
  "发烧",
  "发现",
  "发生",
  "叔叔",
  "受",
  "受到",
  "变",
  "变化",
  "变成",
  "口",
  "句",
  "句子",
  "只",
  "只是",
  "只有",
  "只能",
  "只要",
  "叫",
  "可",
  "可以",
  "可是",
  "可爱",
  "可能",
  "右",
  "右边",
  "号",
  "号码",
  "司机",
  "吃",
  "合适",
  "同事",
  "同学",
  "同意",
  "名",
  "名人",
  "名单",
  "名字",
  "后",
  "后天",
  "后年",
  "后来",
  "后面",
  "向",
  "吗",
  "吧",
  "听",
  "听见",
  "听说",
  "告诉",
  "员",
  "呢",
  "周",
  "周末",
  "和",
  "咖啡",
  "咱们",
  "哥哥",
  "哪",
  "哪个",
  "哪些",
  "哪儿",
  "哪里",
  "哭",
  "唱",
  "商场",
  "商店",
  "啊",
  "啤酒",
  "喂",
  "喜欢",
  "喜爱",
  "喝",
  "嘴",
  "四",
  "四季",
  "回",
  "回去",
  "回来",
  "回答",
  "因为",
  "园",
  "国",
  "国家",
  "图书馆",
  "在",
  "地",
  "地图",
  "地方",
  "地点",
  "地铁",
  "坏",
  "坐",
  "块",
  "坚持",
  "城市",
  "声",
  "声音",
  "复习",
  "夏天",
  "外",
  "外卖",
  "外国",
  "外地",
  "外语",
  "外边",
  "外面",
  "多",
  "多少",
  "大",
  "大人",
  "大学",
  "大学生",
  "大家",
  "大小",
  "大概",
  "大熊猫",
  "大衣",
  "天",
  "天气",
  "太",
  "太阳",
  "夫妻",
  "头",
  "头发",
  "奇怪",
  "女",
  "女人",
  "女儿",
  "女士",
  "女孩儿",
  "女朋友",
  "女生",
  "奶奶",
  "奶茶",
  "她",
  "她们",
  "好",
  "好久",
  "好像",
  "好吃",
  "好听",
  "好多",
  "好玩儿",
  "好看",
  "如果",
  "妈妈",
  "妹妹",
  "妻子",
  "姐妹",
  "姐姐",
  "姓",
  "姓名",
  "子",
  "字",
  "字典",
  "季",
  "季节",
  "学",
  "学习",
  "学期",
  "学校",
  "学生",
  "孩子",
  "它",
  "它们",
  "安全",
  "安静",
  "完",
  "完成",
  "客人",
  "室",
  "害怕",
  "家",
  "家人",
  "容易",
  "宾馆",
  "对",
  "对不起",
  "对话",
  "封",
  "小",
  "小区",
  "小学",
  "小学生",
  "小孩儿",
  "小心",
  "小时",
  "小时候",
  "小朋友",
  "少",
  "尝",
  "就",
  "层",
  "屋子",
  "山",
  "岁",
  "工作",
  "工作日",
  "左",
  "左边",
  "差",
  "差不多",
  "已经",
  "市",
  "希望",
  "带",
  "帮",
  "帮助",
  "帮忙",
  "常",
  "常常",
  "常用",
  "常见",
  "干",
  "干净",
  "平时",
  "年",
  "年级",
  "年轻",
  "床",
  "应该",
  "店",
  "开",
  "开会",
  "开始",
  "开学",
  "开心",
  "开机",
  "开花",
  "开车",
  "弟弟",
  "张",
  "当然",
  "影响",
  "往",
  "很",
  "得",
  "得分",
  "得到",
  "心里",
  "必须",
  "忘",
  "忘记",
  "忙",
  "快",
  "快乐",
  "快要",
  "怎么",
  "怎么办",
  "怎么样",
  "怎样",
  "怕",
  "急",
  "总",
  "总是",
  "您",
  "想",
  "意思",
  "感兴趣",
  "感冒",
  "感到",
  "愿意",
  "慢",
  "懂",
  "懂得",
  "成绩",
  "我",
  "我们",
  "或",
  "或者",
  "房子",
  "房间",
  "所以",
  "手",
  "手机",
  "手表",
  "才",
  "打",
  "打开",
  "打扫",
  "打电话",
  "打算",
  "打车",
  "扫",
  "找",
  "把",
  "护照",
  "报纸",
  "担心",
  "拍照",
  "拿",
  "挺",
  "换",
  "接",
  "提高",
  "搬",
  "搬家",
  "收",
  "收到",
  "放",
  "放假",
  "放学",
  "放心",
  "故事",
  "教",
  "教室",
  "数学",
  "文化",
  "斤",
  "新",
  "新年",
  "新闻",
  "新鲜",
  "方便",
  "方便面",
  "方向",
  "方法",
  "旁边",
  "旅游",
  "日",
  "旧",
  "早",
  "早上",
  "早饭",
  "时",
  "时候",
  "时间",
  "明天",
  "明年",
  "明白",
  "星期",
  "星期天",
  "星期日",
  "春天",
  "昨天",
  "是",
  "晚",
  "晚上",
  "晚会",
  "晚点",
  "晚饭",
  "晴",
  "更",
  "最",
  "最后",
  "最好",
  "最近",
  "月",
  "月亮",
  "有",
  "有些",
  "有关",
  "有名",
  "有意思",
  "有时",
  "有点儿",
  "有用",
  "有的",
  "朋友",
  "服务",
  "本",
  "本子",
  "机会",
  "机场",
  "机票",
  "条",
  "来",
  "来自",
  "杯子",
  "极",
  "查",
  "树",
  "校园",
  "校长",
  "根据",
  "桌子",
  "检查",
  "检票",
  "椅子",
  "楼",
  "楼梯",
  "次",
  "欢迎",
  "歌",
  "正",
  "正在",
  "段",
  "每",
  "比",
  "比如",
  "比赛",
  "比较",
  "毛",
  "水",
  "水平",
  "水果",
  "汉字",
  "汉语",
  "汽车",
  "沙发",
  "没事",
  "没关系",
  "没意思",
  "没有",
  "河",
  "注意",
  "洗",
  "洗手间",
  "洗澡",
  "洗衣机",
  "海",
  "清楚",
  "渴",
  "游",
  "游客",
  "游戏",
  "游泳",
  "满意",
  "漂亮",
  "火车",
  "灯",
  "点",
  "热",
  "热情",
  "然后",
  "照",
  "照片",
  "照相",
  "照顾",
  "爬",
  "爱",
  "爱人",
  "爱好",
  "爷爷",
  "爸爸",
  "牙",
  "牙刷",
  "牛",
  "牛奶",
  "特别",
  "狗",
  "猫",
  "玩",
  "环境",
  "现在",
  "班",
  "班级",
  "球",
  "球场",
  "瓶子",
  "甜",
  "生日",
  "生气",
  "生活",
  "生病",
  "用",
  "电",
  "电子书",
  "电影",
  "电影院",
  "电梯",
  "电脑",
  "电视",
  "电话",
  "男",
  "男人",
  "男孩儿",
  "男朋友",
  "男生",
  "画",
  "画家",
  "留学",
  "留学生",
  "疼",
  "病",
  "病人",
  "瘦",
  "白天",
  "白色",
  "百",
  "的",
  "的话",
  "盘子",
  "直到",
  "相信",
  "相机",
  "看",
  "看来",
  "看病",
  "看见",
  "真",
  "眼睛",
  "着",
  "着急",
  "睡",
  "睡觉",
  "知道",
  "短",
  "短裤",
  "矮",
  "矿泉水",
  "碗",
  "礼物",
  "票",
  "离",
  "离开",
  "秋天",
  "种",
  "空调",
  "穿",
  "突然",
  "站",
  "笑",
  "笔",
  "笔记",
  "笔记本",
  "第",
  "等",
  "筷子",
  "简单",
  "箱子",
  "篮球",
  "米",
  "米饭",
  "糖",
  "累",
  "红绿灯",
  "红色",
  "红茶",
  "纸",
  "练",
  "练习",
  "终于",
  "经常",
  "经理",
  "经过",
  "结婚",
  "结束",
  "给",
  "绿色",
  "绿茶",
  "网上",
  "网球",
  "网站",
  "羊",
  "羽毛球",
  "老",
  "老人",
  "老师",
  "考",
  "考试",
  "而且",
  "耳朵",
  "耳机",
  "聊",
  "聊天儿",
  "聪明",
  "肉",
  "胖",
  "能",
  "脏",
  "脚",
  "脸",
  "腿",
  "自己",
  "自行车",
  "舒服",
  "船",
  "节",
  "节日",
  "节目",
  "花",
  "花园",
  "苹果",
  "茶",
  "草",
  "草地",
  "药",
  "药店",
  "菜",
  "菜单",
  "蓝",
  "虽然",
  "蛋糕",
  "行",
  "行李",
  "街",
  "衣服",
  "表演",
  "衬衫",
  "被",
  "裙子",
  "裤子",
  "西",
  "西北",
  "西南",
  "西方",
  "西瓜",
  "要",
  "要求",
  "见",
  "见面",
  "觉得",
  "角",
  "解决",
  "认为",
  "认得",
  "认真",
  "认识",
  "让",
  "记",
  "记得",
  "讲",
  "词",
  "词典",
  "试",
  "该",
  "语言",
  "说",
  "说话",
  "请",
  "请假",
  "请客",
  "请问",
  "读",
  "读书",
  "课",
  "课文",
  "课本",
  "谁",
  "谢谢",
  "贵",
  "走",
  "走路",
  "起",
  "起床",
  "起来",
  "起飞",
  "超市",
  "越",
  "足球",
  "跑",
  "跑步",
  "跟",
  "路",
  "路上",
  "路口",
  "路边",
  "跳",
  "跳舞",
  "踢",
  "身体",
  "身边",
  "身高",
  "车",
  "车站",
  "辆",
  "边",
  "过",
  "过去",
  "过年",
  "过来",
  "过节",
  "运动",
  "运动会",
  "运动员",
  "近",
  "还",
  "还是",
  "这",
  "这个",
  "这么",
  "这些",
  "这儿",
  "这样",
  "这边",
  "这里",
  "进",
  "进去",
  "进来",
  "远",
  "迟到",
  "送",
  "选",
  "选择",
  "遇到",
  "遇见",
  "遍",
  "那",
  "那个",
  "那么",
  "那些",
  "那儿",
  "那样",
  "那边",
  "那里",
  "邮件",
  "邮箱",
  "邻居",
  "都",
  "酒",
  "酒店",
  "里",
  "里面",
  "重要",
  "钱",
  "铅笔",
  "银行",
  "银行卡",
  "错",
  "锻炼",
  "长",
  "门",
  "门口",
  "门票",
  "问",
  "问题",
  "间",
  "阴",
  "阿姨",
  "附近",
  "除了",
  "难",
  "难听",
  "难看",
  "难过",
  "难题",
  "雨",
  "雨衣",
  "雪",
  "零",
  "需要",
  "非常",
  "面",
  "面前",
  "面包",
  "面条儿",
  "鞋",
  "音乐",
  "页",
  "题",
  "颜色",
  "风",
  "飞",
  "飞机",
  "饭",
  "饭店",
  "饭馆",
  "饮料",
  "饱",
  "饺子",
  "饿",
  "香蕉",
  "马",
  "马上",
  "马路",
  "骑",
  "高",
  "高中",
  "高兴",
  "高铁",
  "鱼",
  "鸟",
  "鸡",
  "鸡蛋",
  "黄色",
  "黑板",
  "黑色"
]