[
  "一",
  "一一",
  "一下",
  "一些",
  "一代",
  "一会儿",
  "一共",
  "一再",
  "一切",
  "一半",
  "一口气",
  "一同",
  "一向",
  "一块儿",
  "一定",
  "一帆风顺",
  "一带",
  "一律",
  "一旦",
  "一时",
  "一样",
  "一模一样",
  "一次性",
  "一流",
  "一点儿",
  "一生",
  "一直",
  "一系列",
  "一致",
  "一般",
  "一贯",
  "一起",
  "一路",
  "一路顺风",
  "一身",
  "一辈子",
  "一边",
  "一道",
  "一阵",
  "七",
  "万",
  "万一",
  "万物",
  "丈夫",
  "三",
  "上",
  "上下",
  "上传",
  "上升",
  "上午",
  "上去",
  "上台",
  "上学",
  "上市",
  "上当",
  "上旬",
  "上来",
  "上涨",
  "上班",
  "上级",
  "上网",
  "上衣",
  "上课",
  "上进",
  "上述",
  "上门",
  "上面",
  "下",
  "下功夫",
  "下午",
  "下单",
  "下去",
  "下旬",
  "下来",
  "下班",
  "下线",
  "下课",
  "下载",
  "下降",
  "下雨",
  "下面",
  "不",
  "不久",
  "不仅",
  "不但",
  "不便",
  "不光",
  "不利",
  "不同",
  "不够",
  "不好意思",
  "不如",
  "不安",
  "不宜",
  "不客气",
  "不已",
  "不幸",
  "不得",
  "不得不",
  "不得了",
  "不必",
  "不成",
  "不料",
  "不断",
  "不时",
  "不曾",
  "不止",
  "不满",
  "不然",
  "不用",
  "不禁",
  "不符",
  "不管",
  "不耐烦",
  "不至于",
  "不良",
  "不行",
  "不要",
  "不要紧",
  "不见",
  "不许",
  "不论",
  "不足",
  "不过",
  "不适",
  "不错",
  "不顾",
  "与",
  "与其",
  "丑",
  "专业",
  "专利",
  "专家",
  "专心",
  "专注",
  "专用",
  "专科",
  "专门",
  "专题",
  "世界",
  "世纪",
  "业",
  "业余",
  "业务",
  "东",
  "东北",
  "东南",
  "东方",
  "东西",
  "东部",
  "丢",
  "丢失",
  "两",
  "两岸",
  "两极",
  "严",
  "严厉",
  "严寒",
  "严格",
  "严禁",
  "严肃",
  "严重",
  "丧失",
  "个",
  "个人",
  "个体",
  "个别",
  "个子",
  "个性",
  "中",
  "中介",
  "中医",
  "中午",
  "中华",
  "中华民族",
  "中国",
  "中外",
  "中央",
  "中奖",
  "中学",
  "中学生",
  "中年",
  "中心",
  "中文",
  "中断",
  "中旬",
  "中暑",
  "中期",
  "中毒",
  "中等",
  "中级",
  "中药",
  "中间",
  "中餐",
  "丰富",
  "丰富多彩",
  "丰收",
  "串",
  "临时",
  "为",
  "为了",
  "为什么",
  "为何",
  "为期",
  "为止",
  "为此",
  "为难",
  "主人",
  "主任",
  "主办",
  "主动",
  "主导",
  "主席",
  "主张",
  "主意",
  "主持",
  "主播",
  "主流",
  "主演",
  "主管",
  "主要",
  "主观",
  "主角",
  "主题",
  "主食",
  "举",
  "举例",
  "举办",
  "举动",
  "举行",
  "久",
  "久远",
  "义务",
  "之",
  "之中",
  "之前",
  "之后",
  "之所以",
  "之间",
  "乌龟",
  "乐于",
  "乐器",
  "乐曲",
  "乐观",
  "乐趣",
  "乒乓球",
  "乘",
  "乘务员",
  "乘坐",
  "乘客",
  "乙",
  "九",
  "也",
  "也好",
  "也许",
  "习俗",
  "习惯",
  "乡",
  "乡村",
  "书",
  "书写",
  "书包",
  "书店",
  "书房",
  "书架",
  "书法",
  "书画",
  "书籍",
  "书面",
  "买",
  "买卖",
  "乱",
  "了",
  "了不起",
  "了解",
  "争",
  "争取",
  "争吵",
  "争夺",
  "争议",
  "争论",
  "事",
  "事业",
  "事件",
  "事先",
  "事务",
  "事后",
  "事实",
  "事情",
  "事故",
  "事物",
  "事项",
  "二",
  "二手",
  "二氧化碳",
  "二维码",
  "于",
  "于是",
  "亏",
  "亏损",
  "云",
  "互动",
  "互助",
  "互相",
  "互联网",
  "五",
  "五颜六色",
  "井",
  "亚军",
  "亚洲",
  "些",
  "交",
  "交往",
  "交换",
  "交易",
  "交流",
  "交警",
  "交谈",
  "交通",
  "交际",
  "产",
  "产业",
  "产出",
  "产品",
  "产地",
  "产生",
  "产量",
  "享受",
  "京剧",
  "亮",
  "亲",
  "亲人",
  "亲切",
  "亲密",
  "亲属",
  "亲情",
  "亲戚",
  "亲朋好友",
  "亲爱",
  "亲自",
  "人",
  "人为",
  "人事",
  "人体",
  "人力",
  "人口",
  "人员",
  "人均",
  "人士",
  "人家",
  "人山人海",
  "人工",
  "人工智能",
  "人才",
  "人数",
  "人民",
  "人民币",
  "人物",
  "人生",
  "人类",
  "人群",
  "人行道",
  "人际",
  "亿",
  "什么",
  "仅",
  "仅仅",
  "今后",
  "今天",
  "今年",
  "今日",
  "介绍",
  "仍",
  "仍旧",
  "仍然",
  "从",
  "从不",
  "从业",
  "从中",
  "从事",
  "从前",
  "从小",
  "从未",
  "从来",
  "从此",
  "从而",
  "仓库",
  "仔细",
  "他",
  "他人",
  "他们",
  "付",
  "付出",
  "代",
  "代价",
  "代替",
  "代理",
  "代表",
  "令",
  "以",
  "以上",
  "以下",
  "以为",
  "以便",
  "以免",
  "以内",
  "以前",
  "以及",
  "以后",
  "以外",
  "以往",
  "以来",
  "仪器",
  "仪式",
  "们",
  "仰",
  "件",
  "价值",
  "价格",
  "价钱",
  "任何",
  "任务",
  "份",
  "仿佛",
  "企业",
  "休假",
  "休息",
  "休闲",
  "众人",
  "众多",
  "众所周知",
  "优先",
  "优势",
  "优化",
  "优异",
  "优惠",
  "优点",
  "优秀",
  "优美",
  "优良",
  "优质",
  "伙",
  "伙伴",
  "会",
  "会员",
  "会见",
  "会计",
  "会议",
  "伞",
  "伟大",
  "传",
  "传承",
  "传授",
  "传播",
  "传染",
  "传染病",
  "传真",
  "传统",
  "传说",
  "传输",
  "传达",
  "传递",
  "伤",
  "伤亡",
  "伤口",
  "伤员",
  "伤害",
  "伤心",
  "估计",
  "伴随",
  "伸",
  "似乎",
  "似的",
  "但",
  "但是",
  "位",
  "位于",
  "位置",
  "低",
  "低于",
  "低价",
  "低头",
  "低温",
  "低碳",
  "住",
  "住址",
  "住宅",
  "住宿",
  "住房",
  "住院",
  "体会",
  "体力",
  "体操",
  "体检",
  "体温",
  "体现",
  "体积",
  "体系",
  "体育",
  "体育馆",
  "体重",
  "体验",
  "余额",
  "作业",
  "作为",
  "作出",
  "作品",
  "作家",
  "作文",
  "作用",
  "作者",
  "你",
  "你们",
  "你好",
  "佩服",
  "使",
  "使劲",
  "使得",
  "使用",
  "使馆",
  "侄子",
  "例外",
  "例如",
  "例子",
  "供应",
  "供给",
  "依据",
  "依旧",
  "依然",
  "依赖",
  "依靠",
  "侧",
  "便",
  "便于",
  "便利",
  "便利店",
  "便宜",
  "便捷",
  "促使",
  "促进",
  "促销",
  "保",
  "保修",
  "保健",
  "保存",
  "保安",
  "保护",
  "保持",
  "保暖",
  "保留",
  "保管",
  "保证",
  "保质期",
  "保险",
  "保障",
  "信",
  "信任",
  "信号",
  "信封",
  "信心",
  "信念",
  "信息",
  "信用",
  "信用卡",
  "信赖",
  "俩",
  "修",
  "修复",
  "修建",
  "修改",
  "修理",
  "修订",
  "俱乐部",
  "倍",
  "倍增",
  "倒",
  "倒是",
  "倒车",
  "倒闭",
  "借",
  "借助",
  "借鉴",
  "值",
  "值得",
  "值班",
  "倾向",
  "倾听",
  "假",
  "假如",
  "假日",
  "假期",
  "假设",
  "做",
  "做客",
  "做梦",
  "做法",
  "做饭",
  "停",
  "停止",
  "停留",
  "停车",
  "停车场",
  "健全",
  "健康",
  "健身",
  "健身房",
  "偶像",
  "偶尔",
  "偶然",
  "偷",
  "偷偷",
  "傍晚",
  "储存",
  "储蓄",
  "催",
  "傻",
  "像",
  "儿女",
  "儿子",
  "儿科",
  "儿童",
  "允许",
  "元",
  "元宵",
  "元旦",
  "元素",
  "兄弟",
  "充值",
  "充分",
  "充实",
  "充满",
  "充电",
  "充足",
  "先",
  "先前",
  "先后",
  "先生",
  "先进",
  "光",
  "光临",
  "光明",
  "光线",
  "克",
  "克服",
  "免",
  "免疫",
  "免税",
  "免费",
  "兔子",
  "入",
  "入住",
  "入口",
  "入境",
  "入学",
  "入选",
  "入门",
  "全",
  "全体",
  "全力",
  "全新",
  "全球",
  "全程",
  "全身",
  "全部",
  "全都",
  "全面",
  "八",
  "公",
  "公主",
  "公交车",
  "公众",
  "公元",
  "公共",
  "公务员",
  "公司",
  "公告",
  "公园",
  "公安",
  "公寓",
  "公布",
  "公平",
  "公开",
  "公斤",
  "公正",
  "公民",
  "公益",
  "公认",
  "公路",
  "公里",
  "六",
  "兰花",
  "共",
  "共享",
  "共同",
  "共计",
  "关",
  "关于",
  "关心",
  "关怀",
  "关机",
  "关注",
  "关爱",
  "关系",
  "关联",
  "关键",
  "关闭",
  "兴奋",
  "兴起",
  "兴趣",
  "兵",
  "其",
  "其中",
  "其他",
  "其余",
  "其实",
  "其次",
  "其间",
  "具体",
  "具备",
  "具有",
  "典型",
  "典礼",
  "养",
  "养成",
  "养老",
  "养老院",
  "兼职",
  "内",
  "内外",
  "内容",
  "内心",
  "内涵",
  "内科",
  "内衣",
  "内部",
  "册",
  "再",
  "再三",
  "再次",
  "再生",
  "再见",
  "再说",
  "冒",
  "冒险",
  "写",
  "写作",
  "军人",
  "军队",
  "农业",
  "农产品",
  "农村",
  "农民",
  "农田",
  "冠军",
  "冬天",
  "冰",
  "冰激凌",
  "冰箱",
  "冲",
  "冲击",
  "冲动",
  "冲突",
  "决定",
  "决心",
  "决策",
  "决赛",
  "冷",
  "冷静",
  "冻",
  "净",
  "准",
  "准备",
  "准时",
  "准确",
  "凉",
  "凉快",
  "凌晨",
  "减",
  "减压",
  "减少",
  "减弱",
  "减肥",
  "减轻",
  "几",
  "几乎",
  "凡是",
  "凭",
  "凭借",
  "出",
  "出于",
  "出入",
  "出力",
  "出去",
  "出发",
  "出口",
  "出名",
  "出售",
  "出国",
  "出场",
  "出境",
  "出差",
  "出席",
  "出来",
  "出游",
  "出版",
  "出现",
  "出生",
  "出示",
  "出租",
  "出租车",
  "出自",
  "出色",
  "出行",
  "出门",
  "出院",
  "击败",
  "刀",
  "分",
  "分为",
  "分享",
  "分别",
  "分工",
  "分布",
  "分开",
  "分手",
  "分散",
  "分数",
  "分期",
  "分析",
  "分离",
  "分类",
  "分级",
  "分配",
  "分钟",
  "切",
  "切实",
  "划",
  "划分",
  "列",
  "列车",
  "则",
  "刚",
  "刚刚",
  "刚好",
  "刚才",
  "创业",
  "创作",
  "创办",
  "创建",
  "创意",
  "创新",
  "创立",
  "创造",
  "初",
  "初中",
  "初期",
  "初步",
  "初等",
  "初级",
  "删",
  "删除",
  "判断",
  "利息",
  "利润",
  "利用",
  "利益",
  "别",
  "别人",
  "别的",
  "刮",
  "到",
  "到处",
  "到底",
  "到期",
  "到来",
  "到达",
  "制",
  "制作",
  "制品",
  "制定",
  "制度",
  "制订",
  "制造",
  "刷",
  "券",
  "刹车",
  "刺",
  "刺激",
  "刻",
  "前",
  "前后",
  "前天",
  "前年",
  "前往",
  "前提",
  "前方",
  "前景",
  "前期",
  "前来",
  "前者",
  "前进",
  "前途",
  "前面",
  "剑",
  "剧场",
  "剧本",
  "剧烈",
  "剧院",
  "剩",
  "剩余",
  "剪",
  "剪刀",
  "副",
  "割",
  "力",
  "力度",
  "力气",
  "力量",
  "劝",
  "办",
  "办事",
  "办公",
  "办公室",
  "办法",
  "办理",
  "功夫",
  "功效",
  "功能",
  "功课",
  "加",
  "加上",
  "加以",
  "加倍",
  "加入",
  "加剧",
  "加工",
  "加强",
  "加快",
  "加油",
  "加油站",
  "加深",
  "加热",
  "加班",
  "加速",
  "加重",
  "动",
  "动人",
  "动作",
  "动力",
  "动听",
  "动态",
  "动手",
  "动机",
  "动漫",
  "动物",
  "动物园",
  "动画",
  "动车",
  "助手",
  "助理",
  "努力",
  "劳动",
  "劳动力",
  "势力",
  "勇于",
  "勇敢",
  "勇气",
  "勉强",
  "勤劳",
  "勤奋",
  "勺子",
  "包",
  "包含",
  "包子",
  "包括",
  "包装",
  "包裹",
  "匆匆",
  "匆忙",
  "化",
  "化妆",
  "化学",
  "化石",
  "北",
  "北方",
  "北极",
  "北美洲",
  "北部",
  "匹",
  "区",
  "区分",
  "区别",
  "区域",
  "医学",
  "医生",
  "医疗",
  "医药",
  "医院",
  "十",
  "十分",
  "十字路口",
  "十足",
  "千",
  "千万",
  "千克",
  "千家万户",
  "升",
  "升学",
  "升温",
  "升级",
  "午餐",
  "午饭",
  "半",
  "半夜",
  "半天",
  "协会",
  "协助",
  "协议",
  "协调",
  "单",
  "单一",
  "单位",
  "单元",
  "单独",
  "单纯",
  "单调",
  "卖",
  "南",
  "南方",
  "南极洲",
  "南美洲",
  "南部",
  "博士",
  "博物馆",
  "博览会",
  "占",
  "占据",
  "占有",
  "占比",
  "占线",
  "卡",
  "卡片",
  "卧室",
  "卫生",
  "卫生间",
  "印",
  "印刷",
  "印象",
  "危害",
  "危机",
  "危险",
  "即使",
  "即便",
  "即将",
  "却",
  "卷",
  "厂",
  "厂商",
  "厂家",
  "历史",
  "历年",
  "历经",
  "厉害",
  "压",
  "压力",
  "压岁钱",
  "压缩",
  "厕所",
  "厘米",
  "厚",
  "厚度",
  "原",
  "原先",
  "原则",
  "原因",
  "原始",
  "原料",
  "原有",
  "原本",
  "原材料",
  "原来",
  "原理",
  "原谅",
  "厨师",
  "厨房",
  "去",
  "去世",
  "去年",
  "县",
  "参与",
  "参加",
  "参展",
  "参考",
  "参观",
  "参赛",
  "又",
  "叉",
  "叉子",
  "及",
  "及时",
  "及格",
  "友好",
  "友情",
  "友谊",
  "双",
  "双方",
  "反",
  "反复",
  "反对",
  "反应",
  "反思",
  "反映",
  "反正",
  "反而",
  "反馈",
  "发",
  "发光",
  "发出",
  "发动",
  "发展",
  "发布",
  "发愁",
  "发挥",
  "发放",
  "发明",
  "发炎",
  "发烧",
  "发现",
  "发生",
  "发电",
  "发病",
  "发票",
  "发育",
  "发行",
  "发表",
  "发言",
  "发起",
  "发达",
  "发送",
  "发音",
  "叔叔",
  "取",
  "取代",
  "取得",
  "取消",
  "受",
  "受不了",
  "受伤",
  "受到",
  "受灾",
  "变",
  "变动",
  "变化",
  "变成",
  "变质",
  "叙述",
  "口",
  "口号",
  "口味",
  "口头",
  "口感",
  "口腔",
  "口袋",
  "口语",
  "古",
  "古人",
  "古代",
  "古典",
  "古老",
  "古迹",
  "句",
  "句子",
  "另",
  "另外",
  "只",
  "只好",
  "只得",
  "只是",
  "只有",
  "只能",
  "只要",
  "只顾",
  "叫",
  "叫作",
  "召开",
  "可",
  "可以",
  "可口",
  "可怕",
  "可怜",
  "可惜",
  "可是",
  "可爱",
  "可能",
  "可行",
  "可见",
  "可靠",
  "台",
  "台灯",
  "台球",
  "台阶",
  "台风",
  "右",
  "右边",
  "叶子",
  "号",
  "号召",
  "号码",
  "司机",
  "吃",
  "吃惊",
  "各",
  "各个",
  "各位",
  "各地",
  "各种",
  "各自",
  "各行各业",
  "合",
  "合作",
  "合同",
  "合并",
  "合影",
  "合成",
  "合格",
  "合法",
  "合理",
  "合适",
  "吉祥",
  "吊",
  "同",
  "同一",
  "同事",
  "同伴",
  "同学",
  "同情",
  "同意",
  "同时",
  "同样",
  "同类",
  "同行",
  "名",
  "名人",
  "名单",
  "名字",
  "名气",
  "名片",
  "名牌",
  "名称",
  "名胜",
  "名额",
  "后",
  "后人",
  "后代",
  "后天",
  "后年",
  "后悔",
  "后期",
  "后来",
  "后果",
  "后者",
  "后退",
  "后面",
  "吐",
  "向",
  "向上",
  "向往",
  "吓",
  "吗",
  "吞",
  "否则",
  "否定",
  "否认",
  "吧",
  "吨",
  "含",
  "含义",
  "含有",
  "含量",
  "听",
  "听众",
  "听力",
  "听取",
  "听见",
  "听觉",
  "听话",
  "听说",
  "启事",
  "启动",
  "启发",
  "启示",
  "吵",
  "吵架",
  "吸",
  "吸取",
  "吸引",
  "吸收",
  "吸管",
  "吹",
  "呀",
  "呆",
  "呈现",
  "告别",
  "告诉",
  "员",
  "员工",
  "呢",
  "周",
  "周到",
  "周围",
  "周年",
  "周期",
  "周末",
  "周边",
  "味",
  "味觉",
  "味道",
  "呼吸",
  "命",
  "命令",
  "命名",
  "命运",
  "和",
  "和平",
  "和谐",
  "咖啡",
  "咨询",
  "咬",
  "咱们",
  "咳",
  "咳嗽",
  "咸",
  "品",
  "品尝",
  "品牌",
  "品种",
  "品质",
  "哇",
  "哈",
  "响",
  "响声",
  "哎",
  "哎呀",
  "哥哥",
  "哦",
  "哪",
  "哪个",
  "哪些",
  "哪儿",
  "哪怕",
  "哪里",
  "哭",
  "哲学",
  "唉",
  "售价",
  "售票员",
  "唯一",
  "唱",
  "商业",
  "商人",
  "商务",
  "商品",
  "商场",
  "商家",
  "商店",
  "商标",
  "商量",
  "啊",
  "啤酒",
  "啦",
  "喂",
  "善于",
  "善良",
  "喊",
  "喜事",
  "喜剧",
  "喜欢",
  "喜爱",
  "喝",
  "喷",
  "嗓子",
  "嗯",
  "嘉宾",
  "嘛",
  "嘲笑",
  "嘴",
  "嘴巴",
  "嘿",
  "噪声",
  "四",
  "四周",
  "四处",
  "四季",
  "回",
  "回信",
  "回去",
  "回复",
  "回头",
  "回忆",
  "回报",
  "回收",
  "回来",
  "回答",
  "回顾",
  "因",
  "因为",
  "因此",
  "因素",
  "因而",
  "团",
  "团体",
  "团圆",
  "团结",
  "团队",
  "园",
  "园林",
  "困",
  "困扰",
  "困难",
  "围",
  "围巾",
  "围棋",
  "围绕",
  "固体",
  "固定",
  "国",
  "国产",
  "国宝",
  "国家",
  "国庆",
  "国情",
  "国旗",
  "国歌",
  "国王",
  "国画",
  "国籍",
  "国际",
  "图",
  "图书",
  "图书馆",
  "图像",
  "图案",
  "图片",
  "图画",
  "图表",
  "圆",
  "圆满",
  "圈",
  "土",
  "土地",
  "土壤",
  "土豆",
  "在",
  "在乎",
  "在于",
  "在内",
  "在场",
  "在意",
  "在线",
  "地",
  "地下",
  "地位",
  "地区",
  "地图",
  "地址",
  "地域",
  "地形",
  "地方",
  "地点",
  "地球",
  "地理",
  "地质",
  "地道",
  "地铁",
  "地震",
  "地面",
  "场",
  "场合",
  "场地",
  "场所",
  "场景",
  "场次",
  "场面",
  "场馆",
  "均匀",
  "坏",
  "坏处",
  "坐",
  "块",
  "坚决",
  "坚固",
  "坚定",
  "坚强",
  "坚持",
  "坚硬",
  "坡",
  "垂直",
  "垃圾",
  "型号",
  "埋",
  "城",
  "城区",
  "城市",
  "城镇",
  "培养",
  "培育",
  "培训",
  "基因",
  "基地",
  "基本",
  "基本上",
  "基础",
  "基金",
  "堆",
  "堵",
  "堵车",
  "塑料",
  "塑造",
  "塔",
  "塞",
  "填",
  "填写",
  "墙",
  "墙壁",
  "增",
  "增加",
  "增强",
  "增进",
  "增长",
  "士兵",
  "声",
  "声调",
  "声音",
  "壶",
  "处",
  "处于",
  "处处",
  "处理",
  "处罚",
  "备用",
  "复习",
  "复制",
  "复印",
  "复杂",
  "夏令营",
  "夏天",
  "外",
  "外交",
  "外公",
  "外出",
  "外卖",
  "外国",
  "外地",
  "外套",
  "外婆",
  "外形",
  "外来",
  "外甥",
  "外界",
  "外科",
  "外表",
  "外观",
  "外语",
  "外边",
  "外部",
  "外面",
  "多",
  "多么",
  "多亏",
  "多余",
  "多元",
  "多媒体",
  "多少",
  "多才多艺",
  "多数",
  "多样",
  "夜",
  "夜市",
  "夜晚",
  "夜间",
  "够",
  "大",
  "大事",
  "大于",
  "大人",
  "大众",
  "大伙儿",
  "大会",
  "大使",
  "大力",
  "大厅",
  "大厦",
  "大吃一惊",
  "大地",
  "大型",
  "大多",
  "大大",
  "大夫",
  "大妈",
  "大学",
  "大学生",
  "大家",
  "大小",
  "大巴",
  "大师",
  "大幅",
  "大批",
  "大方",
  "大概",
  "大洋洲",
  "大熊猫",
  "大爷",
  "大米",
  "大约",
  "大胆",
  "大脑",
  "大臣",
  "大自然",
  "大致",
  "大衣",
  "大象",
  "大赛",
  "大都",
  "大量",
  "天",
  "天上",
  "天下",
  "天才",
  "天文",
  "天气",
  "天然",
  "天然气",
  "天真",
  "天空",
  "太",
  "太太",
  "太空",
  "太阳",
  "太阳能",
  "夫人",
  "夫妇",
  "夫妻",
  "失业",
  "失去",
  "失恋",
  "失望",
  "失眠",
  "失误",
  "失败",
  "头",
  "头发",
  "头痛",
  "头脑",
  "夸",
  "夸奖",
  "夸张",
  "夹",
  "夺",
  "夺取",
  "奇怪",
  "奇迹",
  "奉献",
  "奋斗",
  "奔跑",
  "奖",
  "奖励",
  "奖品",
  "奖学金",
  "奖牌",
  "奖金",
  "套",
  "套餐",
  "女",
  "女人",
  "女儿",
  "女士",
  "女子",
  "女孩儿",
  "女性",
  "女朋友",
  "女生",
  "奶奶",
  "奶粉",
  "奶茶",
  "她",
  "她们",
  "好",
  "好不",
  "好久",
  "好像",
  "好吃",
  "好听",
  "好处",
  "好多",
  "好奇",
  "好好",
  "好学",
  "好客",
  "好容易",
  "好感",
  "好玩儿",
  "好看",
  "好笑",
  "好评",
  "好转",
  "好运",
  "如",
  "如下",
  "如今",
  "如何",
  "如同",
  "如果",
  "如此",
  "妇女",
  "妈妈",
  "妙",
  "妨碍",
  "妹妹",
  "妻子",
  "始终",
  "姐妹",
  "姐姐",
  "姑姑",
  "姑娘",
  "姓",
  "姓名",
  "委屈",
  "委托",
  "姥姥",
  "姥爷",
  "姨",
  "姿势",
  "威胁",
  "娃娃",
  "娱乐",
  "娶",
  "婚姻",
  "婚礼",
  "婴儿",
  "媒体",
  "媳妇",
  "嫁",
  "嫌",
  "子",
  "子女",
  "字",
  "字典",
  "字幕",
  "字母",
  "存",
  "存储",
  "存在",
  "存放",
  "存款",
  "孙女",
  "孙子",
  "季",
  "季军",
  "季度",
  "季节",
  "孤独",
  "学",
  "学习",
  "学会",
  "学位",
  "学分",
  "学历",
  "学员",
  "学年",
  "学期",
  "学术",
  "学校",
  "学生",
  "学科",
  "学者",
  "学费",
  "学问",
  "学院",
  "孩子",
  "它",
  "它们",
  "守",
  "安",
  "安全",
  "安全带",
  "安慰",
  "安排",
  "安检",
  "安装",
  "安静",
  "完",
  "完全",
  "完善",
  "完成",
  "完整",
  "完美",
  "宏大",
  "官",
  "官员",
  "官方",
  "定",
  "定义",
  "定价",
  "定位",
  "定制",
  "定时",
  "定期",
  "宝",
  "宝贝",
  "宝贵",
  "实习",
  "实力",
  "实在",
  "实惠",
  "实施",
  "实时",
  "实现",
  "实用",
  "实行",
  "实话",
  "实质",
  "实践",
  "实际",
  "实际上",
  "实验",
  "实验室",
  "宠物",
  "审美",
  "客人",
  "客厅",
  "客户",
  "客服",
  "客气",
  "客观",
  "客车",
  "宣传",
  "宣布",
  "室",
  "宫",
  "害",
  "害怕",
  "害羞",
  "宴会",
  "家",
  "家乡",
  "家人",
  "家具",
  "家务",
  "家园",
  "家家户户",
  "家居",
  "家属",
  "家常",
  "家庭",
  "家电",
  "家长",
  "容易",
  "容量",
  "宽",
  "宽度",
  "宾馆",
  "宿舍",
  "寂寞",
  "寄",
  "密",
  "密切",
  "密度",
  "密码",
  "密集",
  "富",
  "富有",
  "富裕",
  "寒假",
  "寒冬",
  "寒冷",
  "寸",
  "对",
  "对不起",
  "对于",
  "对应",
  "对待",
  "对手",
  "对抗",
  "对接",
  "对方",
  "对比",
  "对称",
  "对立",
  "对话",
  "对象",
  "对面",
  "寻找",
  "寻求",
  "导师",
  "导游",
  "导演",
  "导致",
  "寿命",
  "封",
  "封闭",
  "射",
  "射击",
  "将",
  "将军",
  "将来",
  "将要",
  "将近",
  "尊敬",
  "尊重",
  "小",
  "小于",
  "小伙子",
  "小偷儿",
  "小区",
  "小吃",
  "小型",
  "小姐",
  "小学",
  "小学生",
  "小孩儿",
  "小心",
  "小时",
  "小时候",
  "小朋友",
  "小气",
  "小组",
  "小说",
  "小麦",
  "少",
  "少儿",
  "少年",
  "少数",
  "少见",
  "少量",
  "尖",
  "尝",
  "尝试",
  "尤其",
  "就",
  "就业",
  "就是",
  "就算",
  "就读",
  "尴尬",
  "尺",
  "尺子",
  "尺寸",
  "尽",
  "尽力",
  "尽快",
  "尽管",
  "尽量",
  "尾巴",
  "局",
  "局限",
  "局面",
  "层",
  "层次",
  "层面",
  "居住",
  "居民",
  "居然",
  "届",
  "屋子",
  "屏幕",
  "展出",
  "展开",
  "展现",
  "展示",
  "展览",
  "属",
  "属于",
  "履行",
  "山",
  "山区",
  "山坡",
  "山峰",
  "山顶",
  "岁",
  "岁数",
  "岁月",
  "岗位",
  "岛",
  "岸",
  "崇拜",
  "崭新",
  "州",
  "工业",
  "工人",
  "工作",
  "工作日",
  "工具",
  "工厂",
  "工地",
  "工夫",
  "工序",
  "工程",
  "工程师",
  "工艺",
  "工资",
  "左",
  "左右",
  "左边",
  "巧",
  "巧克力",
  "巧妙",
  "巨大",
  "巩固",
  "差",
  "差不多",
  "差别",
  "差异",
  "差点儿",
  "差距",
  "已",
  "已经",
  "市",
  "市区",
  "市场",
  "市民",
  "布",
  "布置",
  "帅",
  "师傅",
  "师父",
  "师生",
  "希望",
  "带",
  "带动",
  "带领",
  "帮",
  "帮助",
  "帮忙",
  "常",
  "常常",
  "常年",
  "常温",
  "常用",
  "常见",
  "常规",
  "常识",
  "帽子",
  "幅",
  "幅度",
  "干",
  "干净",
  "干扰",
  "干旱",
  "干杯",
  "干活儿",
  "干燥",
  "干脆",
  "平",
  "平凡",
  "平台",
  "平均",
  "平安",
  "平常",
  "平方",
  "平方米",
  "平时",
  "平等",
  "平衡",
  "平静",
  "年",
  "年代",
  "年初",
  "年夜饭",
  "年底",
  "年度",
  "年级",
  "年纪",
  "年终",
  "年轻",
  "年龄",
  "并",
  "并且",
  "幸福",
  "幸运",
  "幻想",
  "幼儿园",
  "幽默",
  "广",
  "广告",
  "广场",
  "广大",
  "广播",
  "广泛",
  "广阔",
  "庄稼",
  "庆祝",
  "床",
  "床单",
  "库",
  "应对",
  "应当",
  "应用",
  "应聘",
  "应该",
  "底",
  "底下",
  "店",
  "店铺",
  "庞大",
  "度",
  "度假",
  "座",
  "座位",
  "康复",
  "延伸",
  "延期",
  "延续",
  "延长",
  "建",
  "建立",
  "建筑",
  "建筑物",
  "建议",
  "建设",
  "建造",
  "开",
  "开业",
  "开会",
  "开关",
  "开创",
  "开发",
  "开启",
  "开头",
  "开始",
  "开学",
  "开展",
  "开幕",
  "开幕式",
  "开心",
  "开放",
  "开机",
  "开水",
  "开玩笑",
  "开花",
  "开设",
  "开车",
  "开通",
  "异常",
  "弄",
  "式",
  "引",
  "引入",
  "引发",
  "引导",
  "引起",
  "引进",
  "弟弟",
  "张",
  "弥补",
  "弯",
  "弯曲",
  "弱",
  "弱点",
  "弹",
  "弹性",
  "强",
  "强化",
  "强壮",
  "强大",
  "强度",
  "强烈",
  "强调",
  "强迫",
  "归",
  "归还",
  "当",
  "当下",
  "当中",
  "当今",
  "当代",
  "当作",
  "当初",
  "当前",
  "当地",
  "当场",
  "当天",
  "当年",
  "当成",
  "当时",
  "当然",
  "当选",
  "当面",
  "录",
  "录像",
  "录制",
  "录取",
  "录用",
  "录音",
  "形势",
  "形容",
  "形式",
  "形态",
  "形成",
  "形状",
  "形象",
  "彩票",
  "彩色",
  "彩虹",
  "影响",
  "影子",
  "影片",
  "影视",
  "彻底",
  "彼此",
  "往",
  "往后",
  "往年",
  "往往",
  "往来",
  "往返",
  "征求",
  "待",
  "待遇",
  "很",
  "律师",
  "徒弟",
  "得",
  "得了",
  "得以",
  "得分",
  "得到",
  "得意",
  "得知",
  "循环",
  "微小",
  "微笑",
  "心",
  "心底",
  "心态",
  "心情",
  "心愿",
  "心灵",
  "心爱",
  "心理",
  "心疼",
  "心目",
  "心脏",
  "心里",
  "必",
  "必修",
  "必然",
  "必要",
  "必需",
  "必须",
  "忍",
  "忍受",
  "志愿者",
  "忘",
  "忘记",
  "忙",
  "忙碌",
  "快",
  "快乐",
  "快捷",
  "快要",
  "快递",
  "快速",
  "快餐",
  "念",
  "念书",
  "忽然",
  "忽略",
  "忽视",
  "怀",
  "怀孕",
  "怀念",
  "怀疑",
  "态度",
  "怎么",
  "怎么办",
  "怎么样",
  "怎样",
  "怕",
  "思念",
  "思想",
  "思维",
  "思考",
  "思路",
  "急",
  "急切",
  "急忙",
  "急救",
  "急诊",
  "急需",
  "性",
  "性价比",
  "性别",
  "性格",
  "性能",
  "性质",
  "怪",
  "总",
  "总之",
  "总体",
  "总共",
  "总数",
  "总是",
  "总理",
  "总算",
  "总结",
  "总统",
  "总裁",
  "总计",
  "总部",
  "恋爱",
  "恐怕",
  "恐惧",
  "恢复",
  "恨",
  "恭喜",
  "恰好",
  "恰当",
  "恰恰",
  "恶劣",
  "恶心",
  "悄悄",
  "悠久",
  "患",
  "患者",
  "您",
  "悲伤",
  "悲剧",
  "悲观",
  "情况",
  "情形",
  "情感",
  "情景",
  "情绪",
  "情节",
  "惊人",
  "惊喜",
  "惊讶",
  "惩罚",
  "想",
  "想念",
  "想法",
  "想象",
  "愁",
  "愉快",
  "意义",
  "意味着",
  "意外",
  "意思",
  "意见",
  "意识",
  "感",
  "感人",
  "感兴趣",
  "感冒",
  "感到",
  "感动",
  "感受",
  "感情",
  "感想",
  "感染",
  "感激",
  "感觉",
  "感谢",
  "愤怒",
  "愿",
  "愿意",
  "愿望",
  "慢",
  "懂",
  "懂得",
  "懒",
  "戏",
  "戏剧",
  "戏曲",
  "成",
  "成为",
  "成交",
  "成人",
  "成分",
  "成功",
  "成千上万",
  "成员",
  "成就",
  "成年",
  "成效",
  "成本",
  "成果",
  "成熟",
  "成立",
  "成绩",
  "成语",
  "成长",
  "我",
  "我们",
  "戒指",
  "或",
  "或是",
  "或者",
  "或许",
  "战争",
  "战斗",
  "战胜",
  "截止",
  "截至",
  "戴",
  "户",
  "户外",
  "房东",
  "房价",
  "房子",
  "房屋",
  "房租",
  "房间",
  "所",
  "所以",
  "所有",
  "扇",
  "扇子",
  "手",
  "手势",
  "手套",
  "手工",
  "手指",
  "手术",
  "手机",
  "手段",
  "手法",
  "手续",
  "手臂",
  "手表",
  "才",
  "才华",
  "才能",
  "扎",
  "扑",
  "扑灭",
  "打",
  "打交道",
  "打仗",
  "打击",
  "打动",
  "打包",
  "打卡",
  "打印",
  "打印机",
  "打听",
  "打工",
  "打开",
  "打扫",
  "打扮",
  "打扰",
  "打折",
  "打招呼",
  "打断",
  "打架",
  "打电话",
  "打破",
  "打算",
  "打败",
  "打车",
  "打造",
  "打针",
  "打雷",
  "扔",
  "托运",
  "扣",
  "执行",
  "扩大",
  "扩展",
  "扫",
  "扫描",
  "扫码",
  "扭",
  "扮演",
  "扶",
  "批",
  "批准",
  "批评",
  "找",
  "承办",
  "承受",
  "承担",
  "承认",
  "承诺",
  "技巧",
  "技术",
  "技能",
  "技艺",
  "抄",
  "把",
  "把握",
  "抑制",
  "抓",
  "抓紧",
  "投",
  "投入",
  "投票",
  "投诉",
  "投资",
  "折",
  "折扣",
  "抛",
  "抢",
  "抢救",
  "护士",
  "护照",
  "报刊",
  "报到",
  "报名",
  "报告",
  "报社",
  "报纸",
  "报考",
  "报警",
  "报道",
  "披",
  "抬",
  "抬头",
  "抱",
  "抱怨",
  "抱歉",
  "抵抗",
  "抵达",
  "押金",
  "抽",
  "抽奖",
  "抽象",
  "担任",
  "担心",
  "担忧",
  "拆",
  "拆除",
  "拉",
  "拍",
  "拍摄",
  "拍照",
  "拐",
  "拐弯",
  "拒绝",
  "拖",
  "拖延",
  "拖鞋",
  "招",
  "招待",
  "招手",
  "招收",
  "招生",
  "招聘",
  "拜年",
  "拜访",
  "拥抱",
  "拥挤",
  "拥有",
  "拦",
  "拨打",
  "拼",
  "拼音",
  "拾",
  "拿",
  "持久",
  "持有",
  "持续",
  "挂",
  "挂号",
  "指",
  "指出",
  "指定",
  "指导",
  "指挥",
  "指示",
  "指责",
  "按",
  "按摩",
  "按时",
  "按照",
  "挑",
  "挑战",
  "挑选",
  "挖",
  "挡",
  "挣",
  "挤",
  "挥",
  "挫折",
  "挺",
  "捉",
  "捐",
  "捐款",
  "捐赠",
  "捕",
  "损伤",
  "损坏",
  "损失",
  "损害",
  "捡",
  "换",
  "换乘",
  "捧",
  "据",
  "据说",
  "掉",
  "掌声",
  "掌握",
  "掏",
  "排",
  "排列",
  "排名",
  "排放",
  "排球",
  "排练",
  "排队",
  "排除",
  "探索",
  "探讨",
  "接",
  "接受",
  "接待",
  "接收",
  "接着",
  "接触",
  "接近",
  "接连",
  "控制",
  "推",
  "推出",
  "推动",
  "推广",
  "推测",
  "推荐",
  "推行",
  "推进",
  "推迟",
  "推销",
  "措施",
  "描写",
  "描绘",
  "描述",
  "提",
  "提交",
  "提供",
  "提倡",
  "提出",
  "提到",
  "提前",
  "提升",
  "提取",
  "提示",
  "提起",
  "提醒",
  "提问",
  "提高",
  "插",
  "插座",
  "握",
  "握手",
  "搜",
  "搜索",
  "搜集",
  "搞",
  "搬",
  "搬家",
  "搭",
  "搭配",
  "携带",
  "摄像",
  "摄像头",
  "摄影",
  "摄氏度",
  "摆",
  "摆放",
  "摆脱",
  "摇",
  "摔",
  "摘",
  "摩托车",
  "摸",
  "撑",
  "撒",
  "撞",
  "撤回",
  "撤销",
  "播",
  "播放",
  "播种",
  "擅长",
  "操作",
  "操场",
  "擦",
  "支",
  "支付",
  "支出",
  "支持",
  "支撑",
  "收",
  "收入",
  "收到",
  "收取",
  "收听",
  "收拾",
  "收益",
  "收看",
  "收获",
  "收藏",
  "收购",
  "收费",
  "收集",
  "改",
  "改变",
  "改善",
  "改天",
  "改正",
  "改编",
  "改进",
  "改造",
  "改革",
  "攻击",
  "放",
  "放假",
  "放大",
  "放学",
  "放弃",
  "放心",
  "放松",
  "放飞",
  "政府",
  "政治",
  "政策",
  "故乡",
  "故事",
  "故意",
  "故障",
  "效应",
  "效果",
  "效率",
  "敌人",
  "敏感",
  "救",
  "救助",
  "救命",
  "救护车",
  "救援",
  "救灾",
  "教",
  "教学",
  "教室",
  "教师",
  "教授",
  "教材",
  "教练",
  "教育",
  "教训",
  "敢",
  "敢于",
  "散",
  "散发",
  "散文",
  "散步",
  "数",
  "数字",
  "数字化",
  "数学",
  "数据",
  "数目",
  "数量",
  "敲",
  "整",
  "整个",
  "整体",
  "整整",
  "整理",
  "整齐",
  "文件",
  "文具",
  "文化",
  "文字",
  "文学",
  "文明",
  "文档",
  "文物",
  "文献",
  "文科",
  "文章",
  "文艺",
  "斗争",
  "料",
  "斜",
  "斤",
  "断",
  "新",
  "新人",
  "新兴",
  "新型",
  "新娘",
  "新媒体",
  "新年",
  "新款",
  "新能源",
  "新郎",
  "新闻",
  "新颖",
  "新鲜",
  "方",
  "方位",
  "方便",
  "方便面",
  "方向",
  "方式",
  "方方面面",
  "方案",
  "方法",
  "方言",
  "方面",
  "旁边",
  "旅客",
  "旅游",
  "旅程",
  "旅行",
  "旅行社",
  "旅途",
  "旅馆",
  "旋转",
  "族",
  "无",
  "无关",
  "无奈",
  "无所谓",
  "无效",
  "无数",
  "无法",
  "无疑",
  "无聊",
  "无论",
  "无限",
  "既",
  "既然",
  "日",
  "日前",
  "日历",
  "日后",
  "日夜",
  "日子",
  "日常",
  "日期",
  "日用品",
  "日益",
  "日记",
  "旧",
  "早",
  "早上",
  "早已",
  "早晚",
  "早晨",
  "早期",
  "早餐",
  "早饭",
  "旱灾",
  "时",
  "时代",
  "时候",
  "时光",
  "时刻",
  "时尚",
  "时差",
  "时常",
  "时期",
  "时机",
  "时速",
  "时间",
  "时间表",
  "昂贵",
  "昆虫",
  "明亮",
  "明天",
  "明年",
  "明明",
  "明星",
  "明显",
  "明白",
  "明确",
  "易于",
  "星星",
  "星期",
  "星期天",
  "星期日",
  "春天",
  "昨天",
  "是",
  "是否",
  "显",
  "显得",
  "显然",
  "显示",
  "显著",
  "晒",
  "晕",
  "晕车",
  "晚",
  "晚上",
  "晚会",
  "晚安",
  "晚点",
  "晚餐",
  "晚饭",
  "普及",
  "普通",
  "普通话",
  "普遍",
  "景区",
  "景点",
  "景色",
  "景观",
  "景象",
  "晴",
  "晴朗",
  "智力",
  "智慧",
  "智能",
  "晾",
  "暂停",
  "暂时",
  "暑假",
  "暖",
  "暖和",
  "暖气",
  "暗",
  "暗示",
  "暴力",
  "暴雨",
  "暴露",
  "曲",
  "更",
  "更加",
  "更换",
  "更新",
  "曾",
  "曾经",
  "替",
  "最",
  "最佳",
  "最初",
  "最后",
  "最好",
  "最终",
  "最近",
  "月",
  "月亮",
  "月份",
  "月光",
  "月球",
  "月饼",
  "有",
  "有些",
  "有关",
  "有利",
  "有力",
  "有助于",
  "有劲",
  "有名",
  "有害",
  "有序",
  "有意思",
  "有效",
  "有时",
  "有机",
  "有点儿",
  "有用",
  "有的",
  "有益",
  "有着",
  "有趣",
  "有限",
  "朋友",
  "服",
  "服从",
  "服务",
  "服用",
  "服装",
  "朗读",
  "望",
  "朝",
  "朝代",
  "期",
  "期中",
  "期待",
  "期望",
  "期末",
  "期间",
  "期限",
  "木头",
  "木材",
  "未",
  "未必",
  "未成年人",
  "未来",
  "末",
  "本",
  "本人",
  "本土",
  "本地",
  "本子",
  "本来",
  "本科",
  "本能",
  "本质",
  "本身",
  "本领",
  "朴素",
  "朵",
  "机会",
  "机制",
  "机动车",
  "机器",
  "机器人",
  "机场",
  "机构",
  "机械",
  "机票",
  "机遇",
  "杀",
  "杂",
  "杂志",
  "权",
  "权利",
  "权力",
  "材料",
  "材质",
  "村",
  "村庄",
  "束",
  "条",
  "条件",
  "来",
  "来不及",
  "来临",
  "来往",
  "来得及",
  "来源",
  "来自",
  "杯子",
  "杰出",
  "松",
  "极",
  "极为",
  "极其",
  "极端",
  "构成",
  "构造",
  "枕头",
  "果实",
  "果汁",
  "果然",
  "枝",
  "枪",
  "枯燥",
  "架",
  "某",
  "染",
  "柔软",
  "柜子",
  "查",
  "查找",
  "查看",
  "查询",
  "标准",
  "标志",
  "标题",
  "栋",
  "栏",
  "树",
  "树木",
  "树林",
  "树立",
  "校园",
  "校长",
  "株",
  "样",
  "样子",
  "样式",
  "核心",
  "根",
  "根据",
  "根本",
  "格外",
  "桃",
  "案例",
  "桌子",
  "档案",
  "桥",
  "桥梁",
  "桶",
  "梅花",
  "梦",
  "梦想",
  "梨",
  "检查",
  "检测",
  "检票",
  "检验",
  "棉",
  "棋子",
  "棍",
  "棒",
  "棒球",
  "棕色",
  "森林",
  "棵",
  "椅子",
  "植物",
  "楼",
  "楼梯",
  "楼道",
  "概念",
  "概括",
  "概率",
  "榜样",
  "模仿",
  "模型",
  "模式",
  "模拟",
  "模样",
  "模特儿",
  "模糊",
  "横",
  "橘子",
  "橙子",
  "橡皮",
  "欠",
  "次",
  "次数",
  "欢乐",
  "欢迎",
  "欣赏",
  "欧洲",
  "欲望",
  "欺骗",
  "款",
  "款式",
  "歇",
  "歌",
  "歌唱",
  "歌声",
  "歌手",
  "歌曲",
  "歌词",
  "止",
  "正",
  "正义",
  "正在",
  "正好",
  "正如",
  "正常",
  "正式",
  "正确",
  "正规",
  "正面",
  "此",
  "此刻",
  "此前",
  "此后",
  "此外",
  "此时",
  "此次",
  "步",
  "步行",
  "步骤",
  "武器",
  "武术",
  "歪",
  "死",
  "死亡",
  "残疾",
  "段",
  "母",
  "母亲",
  "母女",
  "母子",
  "母语",
  "每",
  "毒",
  "比",
  "比例",
  "比分",
  "比喻",
  "比如",
  "比方",
  "比赛",
  "比较",
  "比重",
  "毕业",
  "毕业生",
  "毕竟",
  "毛",
  "毛巾",
  "毛病",
  "毛笔",
  "毛衣",
  "毫不",
  "毫升",
  "毫无",
  "毫米",
  "民主",
  "民众",
  "民俗",
  "民宿",
  "民族",
  "民歌",
  "民间",
  "气",
  "气体",
  "气候",
  "气味",
  "气氛",
  "气温",
  "气球",
  "气质",
  "氛围",
  "氧气",
  "水",
  "水分",
  "水平",
  "水库",
  "水果",
  "水泥",
  "水流",
  "水稻",
  "水面",
  "永远",
  "求",
  "求助",
  "求婚",
  "求救",
  "求职",
  "汇",
  "汇报",
  "汇款",
  "汇率",
  "汉字",
  "汉语",
  "汗",
  "汗水",
  "江",
  "池",
  "污染",
  "污水",
  "汤",
  "汤圆",
  "汽水",
  "汽油",
  "汽车",
  "沉",
  "沉重",
  "沉默",
  "沙发",
  "沙子",
  "沙漠",
  "沟",
  "沟通",
  "没事",
  "没关系",
  "没意思",
  "没有",
  "没法儿",
  "河",
  "河流",
  "油",
  "油条",
  "治",
  "治理",
  "治疗",
  "沿",
  "沿海",
  "法",
  "法官",
  "法定",
  "法律",
  "法规",
  "法院",
  "泡",
  "泥",
  "注册",
  "注意",
  "注重",
  "泪",
  "泪水",
  "泼",
  "洒",
  "洗",
  "洗手间",
  "洗漱",
  "洗澡",
  "洗衣机",
  "洞",
  "洪水",
  "活",
  "活力",
  "活动",
  "活泼",
  "活跃",
  "派",
  "派出所",
  "流",
  "流传",
  "流入",
  "流利",
  "流动",
  "流感",
  "流程",
  "流行",
  "流通",
  "流量",
  "浅",
  "浇",
  "测",
  "测试",
  "测量",
  "浏览",
  "浏览器",
  "浓",
  "浓厚",
  "浪漫",
  "浪费",
  "浮",
  "浴室",
  "海",
  "海关",
  "海内外",
  "海域",
  "海外",
  "海岸",
  "海拔",
  "海洋",
  "海面",
  "海鲜",
  "消化",
  "消失",
  "消息",
  "消极",
  "消毒",
  "消灭",
  "消耗",
  "消费",
  "消费者",
  "消防",
  "消除",
  "涉及",
  "涌现",
  "涨",
  "涨价",
  "液体",
  "淋",
  "淘气",
  "淘汰",
  "淡",
  "深",
  "深入",
  "深刻",
  "深厚",
  "深夜",
  "深度",
  "深远",
  "混",
  "混乱",
  "混合",
  "淹",
  "淹没",
  "添",
  "添加",
  "清",
  "清扫",
  "清晨",
  "清晰",
  "清楚",
  "清洁",
  "清洗",
  "清淡",
  "清理",
  "清醒",
  "渐渐",
  "渠道",
  "渡",
  "温和",
  "温度",
  "温暖",
  "温柔",
  "港口",
  "渴",
  "渴望",
  "游",
  "游人",
  "游客",
  "游戏",
  "游泳",
  "游玩",
  "游览",
  "湖",
  "湿",
  "湿度",
  "源于",
  "滑",
  "滑冰",
  "滑行",
  "滑雪",
  "滚",
  "满",
  "满意",
  "满足",
  "滴",
  "漂",
  "漂亮",
  "漏",
  "漏洞",
  "演",
  "演出",
  "演员",
  "演唱",
  "演奏",
  "演讲",
  "漫画",
  "漫长",
  "潜力",
  "潮流",
  "潮湿",
  "激动",
  "激励",
  "激发",
  "激情",
  "激烈",
  "火",
  "火柴",
  "火灾",
  "火车",
  "火锅",
  "灭",
  "灯",
  "灯光",
  "灯笼",
  "灰",
  "灰尘",
  "灰心",
  "灰色",
  "灵活",
  "灾",
  "灾区",
  "灾害",
  "灾难",
  "炎热",
  "炎症",
  "炒",
  "炒股",
  "炸",
  "点",
  "点击",
  "点名",
  "点头",
  "点心",
  "点燃",
  "点赞",
  "烂",
  "烟",
  "烤",
  "烦",
  "烦恼",
  "烧",
  "烧烤",
  "烫",
  "热",
  "热度",
  "热心",
  "热情",
  "热水器",
  "热点",
  "热烈",
  "热爱",
  "热线",
  "热议",
  "热量",
  "热门",
  "热闹",
  "焦点",
  "焦虑",
  "然后",
  "然而",
  "煤",
  "照",
  "照明",
  "照片",
  "照相",
  "照顾",
  "煮",
  "熊",
  "熟",
  "熟人",
  "熟悉",
  "熟练",
  "熬夜",
  "燃料",
  "燃烧",
  "爆",
  "爆发",
  "爆炸",
  "爬",
  "爱",
  "爱人",
  "爱好",
  "爱心",
  "爱情",
  "爱护",
  "父亲",
  "父女",
  "父子",
  "父母",
  "爷爷",
  "爸爸",
  "片",
  "片刻",
  "片面",
  "版",
  "版本",
  "牌",
  "牌子",
  "牙",
  "牙刷",
  "牙膏",
  "牙齿",
  "牛",
  "牛仔裤",
  "牛奶",
  "牢",
  "物业",
  "物价",
  "物体",
  "物品",
  "物理",
  "物质",
  "牵",
  "特",
  "特产",
  "特别",
  "特地",
  "特定",
  "特征",
  "特性",
  "特意",
  "特有",
  "特殊",
  "特点",
  "特色",
  "特长",
  "犯",
  "状况",
  "状态",
  "犹如",
  "犹豫",
  "狗",
  "狠",
  "独特",
  "独立",
  "独自",
  "狮子",
  "狼",
  "猜",
  "猜测",
  "猪",
  "猫",
  "猴子",
  "率",
  "率先",
  "率领",
  "玉米",
  "王子",
  "玩",
  "玩具",
  "玫瑰",
  "环",
  "环保",
  "环境",
  "环节",
  "现代",
  "现代化",
  "现在",
  "现场",
  "现存",
  "现实",
  "现有",
  "现状",
  "现象",
  "现货",
  "现金",
  "玻璃",
  "珍惜",
  "珍珠",
  "珍贵",
  "珠宝",
  "班",
  "班级",
  "球",
  "球场",
  "球迷",
  "球队",
  "理",
  "理发",
  "理念",
  "理性",
  "理想",
  "理由",
  "理科",
  "理解",
  "理论",
  "理财",
  "琴",
  "瓶子",
  "瓷器",
  "甚至",
  "甜",
  "甜品",
  "生",
  "生产",
  "生动",
  "生命",
  "生命力",
  "生存",
  "生态",
  "生意",
  "生成",
  "生日",
  "生气",
  "生活",
  "生物",
  "生病",
  "生肖",
  "生长",
  "用",
  "用于",
  "用人",
  "用力",
  "用功",
  "用品",
  "用处",
  "用心",
  "用户",
  "用来",
  "用法",
  "用途",
  "用餐",
  "田",
  "田径",
  "由",
  "由于",
  "由来",
  "由此",
  "甲",
  "申请",
  "电",
  "电力",
  "电动",
  "电动车",
  "电商",
  "电器",
  "电子书",
  "电子版",
  "电影",
  "电影院",
  "电梯",
  "电池",
  "电源",
  "电脑",
  "电视",
  "电视剧",
  "电视台",
  "电话",
  "电饭锅",
  "男",
  "男人",
  "男士",
  "男子",
  "男孩儿",
  "男性",
  "男朋友",
  "男生",
  "画",
  "画家",
  "画面",
  "畅通",
  "畅销",
  "留",
  "留下",
  "留学",
  "留学生",
  "留言",
  "番",
  "番茄",
  "疑惑",
  "疑问",
  "疯狂",
  "疲劳",
  "疼",
  "疼痛",
  "疾病",
  "病",
  "病人",
  "病情",
  "病房",
  "病毒",
  "症状",
  "痒",
  "痕迹",
  "痛",
  "痛快",
  "痛苦",
  "瘦",
  "登",
  "登录",
  "登机",
  "登记",
  "白",
  "白天",
  "白白",
  "白色",
  "白酒",
  "白领",
  "百",
  "百分点",
  "百货",
  "的",
  "的确",
  "的话",
  "皇帝",
  "皮",
  "皮肤",
  "皮鞋",
  "盆",
  "益处",
  "盐",
  "监测",
  "监督",
  "盒子",
  "盒饭",
  "盖",
  "盘",
  "盘子",
  "盛",
  "目光",
  "目前",
  "目录",
  "目标",
  "目的",
  "目的地",
  "盲人",
  "直",
  "直到",
  "直接",
  "直播",
  "相互",
  "相传",
  "相似",
  "相信",
  "相关",
  "相册",
  "相反",
  "相同",
  "相声",
  "相处",
  "相对",
  "相差",
  "相应",
  "相当",
  "相机",
  "相比",
  "相等",
  "相连",
  "盼望",
  "省",
  "省份",
  "省会",
  "眉毛",
  "看",
  "看不起",
  "看中",
  "看似",
  "看作",
  "看好",
  "看待",
  "看得起",
  "看望",
  "看来",
  "看法",
  "看病",
  "看见",
  "看重",
  "真",
  "真实",
  "真正",
  "真相",
  "真诚",
  "眼",
  "眼光",
  "眼前",
  "眼泪",
  "眼看",
  "眼睛",
  "眼镜",
  "着",
  "着凉",
  "着急",
  "着火",
  "睁",
  "睡",
  "睡眠",
  "睡觉",
  "瞧",
  "瞬间",
  "矛盾",
  "知名",
  "知识",
  "知道",
  "短",
  "短信",
  "短处",
  "短期",
  "短缺",
  "短裤",
  "矮",
  "石头",
  "石油",
  "矿泉水",
  "码头",
  "砍",
  "研制",
  "研发",
  "研究",
  "研究生",
  "研讨",
  "砖",
  "破",
  "破产",
  "破坏",
  "硕士",
  "硬",
  "硬件",
  "确保",
  "确定",
  "确实",
  "确立",
  "确认",
  "碎",
  "碗",
  "碰",
  "碰撞",
  "碰见",
  "示范",
  "礼物",
  "礼貌",
  "社",
  "社会",
  "社区",
  "祖先",
  "祖国",
  "祝",
  "祝愿",
  "祝福",
  "祝贺",
  "神",
  "神奇",
  "神秘",
  "神经",
  "神话",
  "票",
  "禁止",
  "福",
  "福利",
  "离",
  "离婚",
  "离开",
  "离职",
  "私人",
  "秋天",
  "种",
  "种地",
  "种子",
  "种植",
  "种类",
  "科",
  "科学",
  "科幻",
  "科技",
  "科普",
  "科目",
  "科研",
  "秒",
  "秘书",
  "秘密",
  "租",
  "租金",
  "秩序",
  "积极",
  "积累",
  "称",
  "称为",
  "称作",
  "称号",
  "称呼",
  "称赞",
  "移",
  "移动",
  "移民",
  "程序",
  "程度",
  "稍",
  "稍微",
  "税",
  "稳定",
  "稿件",
  "稿子",
  "究竟",
  "穷",
  "空",
  "空中",
  "空地",
  "空气",
  "空调",
  "空闲",
  "空间",
  "穿",
  "穿过",
  "突出",
  "突发",
  "突然",
  "突破",
  "窄",
  "窗",
  "窗口",
  "窗台",
  "窗户",
  "立",
  "立刻",
  "立即",
  "立场",
  "竖",
  "站",
  "站台",
  "竞争",
  "竞赛",
  "竟然",
  "章",
  "童年",
  "童话",
  "端",
  "竹子",
  "笑",
  "笑容",
  "笑话",
  "笔",
  "笔记",
  "笔记本",
  "笔试",
  "符号",
  "符合",
  "笨",
  "第",
  "等",
  "等于",
  "等候",
  "等到",
  "等待",
  "等级",
  "答",
  "答复",
  "答应",
  "答案",
  "策划",
  "策略",
  "筛选",
  "筷子",
  "筹备",
  "签",
  "签名",
  "签字",
  "签订",
  "签证",
  "简介",
  "简化",
  "简单",
  "简历",
  "简直",
  "算",
  "算了",
  "算是",
  "管",
  "管理",
  "管道",
  "箭",
  "箱子",
  "篇",
  "篮球",
  "米",
  "米饭",
  "类",
  "类似",
  "类别",
  "类型",
  "粉",
  "粒",
  "粗",
  "粗心",
  "粘",
  "粘贴",
  "粥",
  "粮食",
  "粽子",
  "精准",
  "精力",
  "精彩",
  "精心",
  "精确",
  "精神",
  "精美",
  "精致",
  "精通",
  "糖",
  "糖果",
  "糟",
  "糟糕",
  "系",
  "系列",
  "系统",
  "素质",
  "紧",
  "紧密",
  "紧张",
  "紧急",
  "紫",
  "累",
  "繁忙",
  "繁殖",
  "繁荣",
  "纠正",
  "纠纷",
  "红",
  "红包",
  "红绿灯",
  "红色",
  "红茶",
  "约",
  "约会",
  "约定",
  "约束",
  "级",
  "纪录",
  "纪录片",
  "纪律",
  "纪念",
  "纪念日",
  "纯",
  "纷纷",
  "纸",
  "纸巾",
  "线",
  "线上",
  "线下",
  "线索",
  "线路",
  "练",
  "练习",
  "组",
  "组合",
  "组成",
  "组织",
  "细",
  "细心",
  "细胞",
  "细致",
  "细节",
  "细菌",
  "终于",
  "终点",
  "终身",
  "经典",
  "经历",
  "经商",
  "经常",
  "经济",
  "经理",
  "经营",
  "经过",
  "经验",
  "结",
  "结合",
  "结婚",
  "结实",
  "结尾",
  "结束",
  "结构",
  "结果",
  "结论",
  "结账",
  "绕",
  "绘画",
  "给",
  "给予",
  "绝对",
  "绝望",
  "统一",
  "统计",
  "继承",
  "继续",
  "维修",
  "维护",
  "维持",
  "维生素",
  "综合",
  "绿化",
  "绿色",
  "绿茶",
  "缓慢",
  "缓解",
  "编",
  "编写",
  "编辑",
  "缩小",
  "缩短",
  "缺",
  "缺乏",
  "缺少",
  "缺点",
  "缺陷",
  "罐",
  "网",
  "网上",
  "网友",
  "网址",
  "网球",
  "网站",
  "网络",
  "网购",
  "网页",
  "罕见",
  "罚",
  "罚款",
  "罪",
  "羊",
  "美",
  "美丽",
  "美味",
  "美好",
  "美景",
  "美术",
  "美观",
  "美食",
  "羡慕",
  "群",
  "群众",
  "群体",
  "羽毛球",
  "羽绒服",
  "翅膀",
  "翻",
  "翻译",
  "老",
  "老人",
  "老公",
  "老太太",
  "老婆",
  "老实",
  "老家",
  "老师",
  "老年",
  "老是",
  "老板",
  "老百姓",
  "老虎",
  "老鼠",
  "考",
  "考古",
  "考察",
  "考核",
  "考生",
  "考虑",
  "考试",
  "考验",
  "者",
  "而",
  "而且",
  "耐心",
  "耳朵",
  "耳机",
  "耳环",
  "耽误",
  "聊",
  "聊天儿",
  "职业",
  "职位",
  "职务",
  "职员",
  "职场",
  "职工",
  "职责",
  "联合",
  "联合国",
  "联想",
  "联系",
  "联网",
  "聘请",
  "聚",
  "聚会",
  "聚集",
  "聚餐",
  "聪明",
  "肉",
  "肌肉",
  "肚子",
  "肝",
  "肠",
  "股市",
  "股票",
  "肥",
  "肥沃",
  "肥胖",
  "肩膀",
  "肯",
  "肯定",
  "肺",
  "肺炎",
  "肿",
  "胃",
  "胃口",
  "胆小",
  "背",
  "背包",
  "背后",
  "背心",
  "背景",
  "胖",
  "胜",
  "胜利",
  "胡同",
  "胡子",
  "胳膊",
  "胶带",
  "胶水",
  "胸",
  "能",
  "能力",
  "能否",
  "能够",
  "能干",
  "能源",
  "能量",
  "脂肪",
  "脆",
  "脆弱",
  "脏",
  "脑子",
  "脑袋",
  "脖子",
  "脚",
  "脚印",
  "脚步",
  "脱",
  "脸",
  "脸色",
  "脾气",
  "腰",
  "腿",
  "自",
  "自习",
  "自从",
  "自信",
  "自动",
  "自助",
  "自学",
  "自己",
  "自律",
  "自愿",
  "自我",
  "自杀",
  "自来水",
  "自然",
  "自由",
  "自行车",
  "自觉",
  "自言自语",
  "自豪",
  "自身",
  "臭",
  "至",
  "至于",
  "至今",
  "至关重要",
  "至少",
  "舅舅",
  "舌头",
  "舍不得",
  "舍得",
  "舒服",
  "舒适",
  "舞台",
  "舞蹈",
  "航班",
  "航空",
  "船",
  "船只",
  "艘",
  "良好",
  "艰苦",
  "艰辛",
  "艰难",
  "色彩",
  "艺人",
  "艺术",
  "节",
  "节假日",
  "节奏",
  "节日",
  "节目",
  "节省",
  "节约",
  "节能",
  "花",
  "花园",
  "花朵",
  "花生",
  "花费",
  "苦",
  "英雄",
  "苹果",
  "范围",
  "茶",
  "茶叶",
  "草",
  "草原",
  "草地",
  "荣誉",
  "药",
  "药品",
  "药店",
  "药物",
  "获取",
  "获奖",
  "获得",
  "菊花",
  "菜",
  "菜单",
  "营业",
  "营养",
  "落",
  "落后",
  "落地",
  "著作",
  "著名",
  "葡萄",
  "葡萄酒",
  "蓝",
  "蔬菜",
  "薄",
  "薄弱",
  "薪水",
  "薯片",
  "藏",
  "虚心",
  "虫子",
  "虽",
  "虽然",
  "蚂蚁",
  "蛇",
  "蛋白质",
  "蛋糕",
  "蜜蜂",
  "蝴蝶",
  "融入",
  "融化",
  "融合",
  "血",
  "血压",
  "血型",
  "血液",
  "血管",
  "行",
  "行业",
  "行为",
  "行人",
  "行动",
  "行李",
  "行程",
  "行走",
  "行驶",
  "街",
  "街头",
  "街道",
  "衡量",
  "衣服",
  "衣食住行",
  "补",
  "补习",
  "补偿",
  "补充",
  "补课",
  "补贴",
  "表",
  "表情",
  "表扬",
  "表明",
  "表格",
  "表演",
  "表现",
  "表示",
  "表达",
  "表面",
  "衬衫",
  "衰老",
  "袋子",
  "袖子",
  "袜子",
  "被",
  "被动",
  "被子",
  "被迫",
  "裁判",
  "装",
  "装修",
  "装备",
  "装饰",
  "裙子",
  "裤子",
  "西",
  "西北",
  "西南",
  "西方",
  "西瓜",
  "西红柿",
  "西装",
  "西部",
  "西餐",
  "要",
  "要不",
  "要不是",
  "要么",
  "要是",
  "要求",
  "要点",
  "要素",
  "覆盖",
  "见",
  "见面",
  "观众",
  "观光",
  "观察",
  "观念",
  "观点",
  "观看",
  "观赏",
  "规划",
  "规则",
  "规定",
  "规律",
  "规模",
  "规矩",
  "规范",
  "视为",
  "视力",
  "视觉",
  "视频",
  "觉得",
  "角",
  "角度",
  "角色",
  "角落",
  "解",
  "解决",
  "解放",
  "解答",
  "解说",
  "解读",
  "解释",
  "言语",
  "警告",
  "警察",
  "计划",
  "计算",
  "计算机",
  "订",
  "订单",
  "订婚",
  "认",
  "认为",
  "认可",
  "认同",
  "认定",
  "认得",
  "认真",
  "认知",
  "认识",
  "认错",
  "讨厌",
  "讨论",
  "让",
  "训练",
  "议论",
  "记",
  "记录",
  "记得",
  "记忆",
  "记者",
  "记载",
  "讲",
  "讲座",
  "讲究",
  "讲解",
  "讲话",
  "讲述",
  "许可",
  "许多",
  "论坛",
  "论文",
  "设备",
  "设想",
  "设施",
  "设立",
  "设置",
  "设计",
  "访谈",
  "访问",
  "证",
  "证书",
  "证件",
  "证实",
  "证据",
  "证明",
  "评",
  "评价",
  "评估",
  "评论",
  "评选",
  "识",
  "识别",
  "诊断",
  "词",
  "词典",
  "词汇",
  "词语",
  "试",
  "试卷",
  "试图",
  "试用",
  "试题",
  "试验",
  "诗",
  "诗人",
  "诗歌",
  "诗词",
  "诚信",
  "诚实",
  "话剧",
  "话筒",
  "话费",
  "话题",
  "诞生",
  "询问",
  "该",
  "详细",
  "语文",
  "语气",
  "语法",
  "语言",
  "语音",
  "误",
  "误会",
  "误解",
  "说",
  "说不定",
  "说明",
  "说明书",
  "说服",
  "说法",
  "说话",
  "请",
  "请假",
  "请客",
  "请教",
  "请求",
  "请问",
  "诸多",
  "读",
  "读书",
  "读者",
  "读音",
  "课",
  "课堂",
  "课文",
  "课本",
  "课程",
  "课题",
  "谁",
  "调",
  "调动",
  "调整",
  "调查",
  "调皮",
  "调研",
  "调节",
  "谈",
  "谈判",
  "谈论",
  "谈话",
  "谢谢",
  "谦虚",
  "谨慎",
  "豆浆",
  "豆腐",
  "象征",
  "象棋",
  "负担",
  "负责",
  "负责人",
  "负面",
  "贡献",
  "财产",
  "财务",
  "财富",
  "财物",
  "责任",
  "败",
  "账单",
  "账号",
  "账户",
  "货",
  "货币",
  "货物",
  "货车",
  "质疑",
  "质量",
  "贫困",
  "购买",
  "购物",
  "贴",
  "贴近",
  "贵",
  "贵姓",
  "贵重",
  "贷款",
  "贸易",
  "费",
  "费用",
  "资产",
  "资料",
  "资本",
  "资格",
  "资源",
  "资金",
  "赋予",
  "赏",
  "赔",
  "赔偿",
  "赖",
  "赚",
  "赛事",
  "赛场",
  "赞同",
  "赞成",
  "赞赏",
  "赠",
  "赠送",
  "赢",
  "赢得",
  "走",
  "走廊",
  "走路",
  "赶",
  "赶上",
  "赶忙",
  "赶快",
  "赶紧",
  "起",
  "起初",
  "起到",
  "起床",
  "起来",
  "起源",
  "起点",
  "起飞",
  "趁",
  "超",
  "超出",
  "超市",
  "超级",
  "超越",
  "超过",
  "超速",
  "越",
  "趋势",
  "趟",
  "趣味",
  "足",
  "足以",
  "足够",
  "足球",
  "跌",
  "跑",
  "跑步",
  "跑道",
  "距",
  "距离",
  "跟",
  "跟前",
  "跟踪",
  "跟随",
  "跪",
  "路",
  "路上",
  "路人",
  "路况",
  "路口",
  "路程",
  "路线",
  "路边",
  "路过",
  "路面",
  "跳",
  "跳水",
  "跳舞",
  "跳远",
  "跳高",
  "踏实",
  "踢",
  "踩",
  "蹲",
  "身",
  "身份",
  "身份证",
  "身体",
  "身心",
  "身材",
  "身边",
  "身高",
  "躲",
  "躲避",
  "躺",
  "车",
  "车主",
  "车位",
  "车厢",
  "车库",
  "车祸",
  "车站",
  "车辆",
  "车速",
  "轨道",
  "转",
  "转交",
  "转动",
  "转发",
  "转变",
  "转告",
  "转换",
  "转机",
  "转移",
  "转让",
  "转身",
  "轮",
  "轮子",
  "轮椅",
  "轮流",
  "轮船",
  "软",
  "软件",
  "轻",
  "轻易",
  "轻松",
  "轻重",
  "较",
  "较为",
  "辅助",
  "辅导",
  "辆",
  "输",
  "输入",
  "输出",
  "输送",
  "辛苦",
  "辞职",
  "辣",
  "辣椒",
  "边",
  "达到",
  "达成",
  "迅速",
  "过",
  "过于",
  "过分",
  "过去",
  "过后",
  "过年",
  "过度",
  "过敏",
  "过时",
  "过期",
  "过来",
  "过渡",
  "过程",
  "过节",
  "迈",
  "迎",
  "迎接",
  "运",
  "运动",
  "运动会",
  "运动员",
  "运气",
  "运用",
  "运营",
  "运行",
  "运费",
  "运输",
  "运送",
  "近",
  "近代",
  "近年来",
  "近日",
  "近期",
  "近来",
  "近视",
  "返回",
  "还",
  "还原",
  "还是",
  "这",
  "这个",
  "这么",
  "这些",
  "这儿",
  "这样",
  "这边",
  "这里",
  "进",
  "进一步",
  "进入",
  "进化",
  "进去",
  "进口",
  "进展",
  "进度",
  "进来",
  "进步",
  "进而",
  "进行",
  "远",
  "远方",
  "远离",
  "远程",
  "违反",
  "违法",
  "违规",
  "连",
  "连忙",
  "连接",
  "连续",
  "迟",
  "迟到",
  "迫切",
  "迷",
  "迷人",
  "迷路",
  "追",
  "追求",
  "追究",
  "退",
  "退休",
  "退出",
  "退税",
  "退还",
  "送",
  "适合",
  "适宜",
  "适应",
  "适度",
  "适当",
  "适用",
  "逃",
  "逃跑",
  "选",
  "选修",
  "选手",
  "选拔",
  "选择",
  "透",
  "透明",
  "透过",
  "透露",
  "逐步",
  "逐渐",
  "递",
  "途径",
  "逗",
  "通",
  "通信",
  "通常",
  "通用",
  "通知",
  "通行",
  "通讯",
  "通话",
  "通过",
  "通道",
  "通风",
  "逛",
  "速度",
  "造",
  "造型",
  "造成",
  "逻辑",
  "逼",
  "遇到",
  "遇见",
  "遍",
  "遍地",
  "道",
  "道德",
  "道歉",
  "道理",
  "道路",
  "遗产",
  "遗传",
  "遗址",
  "遗憾",
  "遥远",
  "遭到",
  "遭受",
  "遭遇",
  "遵守",
  "避",
  "避免",
  "邀请",
  "那",
  "那个",
  "那么",
  "那些",
  "那儿",
  "那样",
  "那边",
  "那里",
  "邮件",
  "邮寄",
  "邮局",
  "邮票",
  "邮箱",
  "邻居",
  "郊区",
  "郊外",
  "部",
  "部位",
  "部分",
  "部门",
  "部队",
  "都",
  "都市",
  "配",
  "配合",
  "配备",
  "配套",
  "配送",
  "酒",
  "酒吧",
  "酒店",
  "酒水",
  "酒精",
  "酱",
  "酱油",
  "酷",
  "酸",
  "酸奶",
  "酸甜苦辣",
  "醉",
  "醋",
  "醒",
  "采取",
  "采用",
  "采纳",
  "采访",
  "采购",
  "采集",
  "释放",
  "里",
  "里头",
  "里面",
  "重",
  "重复",
  "重大",
  "重建",
  "重心",
  "重新",
  "重点",
  "重要",
  "重视",
  "重量",
  "野",
  "野外",
  "野生",
  "量",
  "金子",
  "金属",
  "金牌",
  "金融",
  "金钱",
  "金额",
  "鉴定",
  "针",
  "针对",
  "钓鱼",
  "钟头",
  "钢琴",
  "钢笔",
  "钥匙",
  "钱",
  "钻",
  "铁路",
  "铃",
  "铅笔",
  "铜",
  "铜牌",
  "银",
  "银牌",
  "银行",
  "银行卡",
  "铺",
  "链接",
  "销售",
  "销量",
  "锁",
  "锅",
  "错",
  "错误",
  "错过",
  "键",
  "键盘",
  "锻炼",
  "镇",
  "镜头",
  "镜子",
  "长",
  "长久",
  "长处",
  "长寿",
  "长度",
  "长期",
  "长短",
  "长辈",
  "长远",
  "长途",
  "门",
  "门口",
  "门票",
  "门诊",
  "闪",
  "闪电",
  "闭",
  "闭幕式",
  "问",
  "问卷",
  "问题",
  "闯",
  "闲",
  "间",
  "间接",
  "间隔",
  "闹",
  "闹钟",
  "闻",
  "闻名",
  "阅读",
  "队",
  "队伍",
  "队员",
  "队长",
  "防",
  "防止",
  "防治",
  "阳光",
  "阳台",
  "阴",
  "阵",
  "阵雨",
  "阶段",
  "阻挡",
  "阻止",
  "阻碍",
  "阿姨",
  "附件",
  "附近",
  "陆地",
  "陆续",
  "陌生",
  "降",
  "降价",
  "降低",
  "降水",
  "降温",
  "降落",
  "限",
  "限于",
  "限制",
  "限度",
  "院子",
  "院长",
  "除",
  "除了",
  "除夕",
  "除非",
  "险",
  "陪",
  "陪伴",
  "陪同",
  "陷入",
  "随",
  "随便",
  "随后",
  "随意",
  "随手",
  "随时",
  "随着",
  "隐私",
  "隐藏",
  "隔",
  "隔壁",
  "障碍",
  "难",
  "难以",
  "难免",
  "难受",
  "难听",
  "难度",
  "难得",
  "难忘",
  "难点",
  "难看",
  "难过",
  "难道",
  "难题",
  "集",
  "集中",
  "集体",
  "集合",
  "集团",
  "雨",
  "雨水",
  "雨衣",
  "雪",
  "雪糕",
  "零",
  "零下",
  "零花钱",
  "零钱",
  "零食",
  "雷",
  "雾",
  "需",
  "需求",
  "需要",
  "露",
  "青",
  "青年",
  "青春",
  "青春期",
  "静",
  "非常",
  "非洲",
  "靠",
  "靠近",
  "面",
  "面临",
  "面前",
  "面包",
  "面向",
  "面子",
  "面对",
  "面条儿",
  "面积",
  "面粉",
  "面试",
  "面部",
  "革命",
  "鞋",
  "音乐",
  "音节",
  "音量",
  "页",
  "顶",
  "项",
  "项目",
  "项链",
  "顺",
  "顺便",
  "顺利",
  "顺序",
  "顽强",
  "顾",
  "顾客",
  "顾问",
  "顿",
  "顿时",
  "预习",
  "预定",
  "预报",
  "预料",
  "预期",
  "预测",
  "预约",
  "预计",
  "预订",
  "预防",
  "领",
  "领先",
  "领取",
  "领域",
  "领导",
  "领带",
  "颈椎",
  "频率",
  "频繁",
  "频道",
  "颗",
  "题",
  "题材",
  "题目",
  "颜色",
  "风",
  "风俗",
  "风光",
  "风力",
  "风景",
  "风格",
  "风险",
  "风雨",
  "飘",
  "飞",
  "飞机",
  "飞行",
  "飞行员",
  "飞速",
  "食品",
  "食堂",
  "食欲",
  "食物",
  "食用",
  "餐厅",
  "餐饮",
  "饥饿",
  "饭",
  "饭店",
  "饭馆",
  "饮料",
  "饮用水",
  "饮食",
  "饱",
  "饺子",
  "饼",
  "饼干",
  "饿",
  "馒头",
  "首",
  "首先",
  "首次",
  "首要",
  "首都",
  "香",
  "香水",
  "香肠",
  "香蕉",
  "马",
  "马上",
  "马虎",
  "马路",
  "驾照",
  "驾驶",
  "骂",
  "骄傲",
  "验证",
  "骑",
  "骗",
  "骗子",
  "骨头",
  "高",
  "高中",
  "高于",
  "高价",
  "高兴",
  "高原",
  "高大",
  "高尚",
  "高层",
  "高峰",
  "高度",
  "高手",
  "高效",
  "高新技术",
  "高档",
  "高温",
  "高科技",
  "高端",
  "高等",
  "高级",
  "高考",
  "高超",
  "高速",
  "高铁",
  "魅力",
  "鱼",
  "鲜",
  "鲜明",
  "鲜艳",
  "鲜花",
  "鲨鱼",
  "鸟",
  "鸡",
  "鸡蛋",
  "鸭子",
  "麦克风",
  "麻烦",
  "黄",
  "黄瓜",
  "黄色",
  "黄金",
  "黑",
  "黑暗",
  "黑板",
  "黑色",
  "默默",
  "鼓",
  "鼓励",
  "鼓掌",
  "鼓舞",
  "鼠标",
  "鼻子",
  "齐",
  "齐全",
  "龙"
]