[
  "一",
  "一下",
  "一些",
  "一会儿",
  "一共",
  "一切",
  "一半",
  "一块儿",
  "一定",
  "一样",
  "一点儿",
  "一生",
  "一直",
  "一般",
  "一起",
  "一边",
  "七",
  "万",
  "丈夫",
  "三",
  "上",
  "上午",
  "上去",
  "上学",
  "上来",
  "上班",
  "上网",
  "上衣",
  "上课",
  "上门",
  "上面",
  "下",
  "下午",
  "下去",
  "下来",
  "下班",
  "下课",
  "下降",
  "下雨",
  "下面",
  "不",
  "不久",
  "不仅",
  "不但",
  "不便",
  "不光",
  "不同",
  "不够",
  "不好意思",
  "不如",
  "不客气",
  "不得不",
  "不必",
  "不断",
  "不满",
  "不用",
  "不管",
  "不行",
  "不要",
  "不见",
  "不论",
  "不过",
  "不错",
  "与",
  "专业",
  "专门",
  "世界",
  "世纪",
  "东",
  "东北",
  "东南",
  "东方",
  "东西",
  "东部",
  "丢",
  "两",
  "严格",
  "严重",
  "个",
  "个子",
  "中",
  "中午",
  "中国",
  "中学",
  "中学生",
  "中年",
  "中文",
  "中间",
  "中餐",
  "丰富",
  "为",
  "为了",
  "为什么",
  "主意",
  "主要",
  "举",
  "举例",
  "举办",
  "举行",
  "久",
  "之",
  "之中",
  "之前",
  "之后",
  "之间",
  "乒乓球",
  "乘",
  "乘坐",
  "乘客",
  "九",
  "也",
  "也许",
  "习惯",
  "书",
  "书包",
  "书店",
  "买",
  "乱",
  "了",
  "了解",
  "事",
  "事情",
  "二",
  "于是",
  "云",
  "互相",
  "互联网",
  "五",
  "亚洲",
  "些",
  "交",
  "交流",
  "交警",
  "交通",
  "产生",
  "京剧",
  "亮",
  "亲戚",
  "人",
  "人员",
  "人数",
  "人生",
  "什么",
  "仅",
  "仅仅",
  "今后",
  "今天",
  "今年",
  "介绍",
  "仍",
  "仍然",
  "从",
  "从中",
  "从小",
  "从来",
  "从此",
  "仔细",
  "他",
  "他们",
  "付",
  "以上",
  "以下",
  "以为",
  "以内",
  "以前",
  "以后",
  "以外",
  "们",
  "件",
  "价格",
  "价钱",
  "任何",
  "任务",
  "份",
  "休假",
  "休息",
  "优点",
  "优秀",
  "会",
  "会员",
  "会议",
  "伞",
  "伤心",
  "估计",
  "但",
  "但是",
  "位",
  "低",
  "低于",
  "低价",
  "低温",
  "住",
  "住院",
  "体检",
  "体温",
  "体育",
  "体育馆",
  "体重",
  "作业",
  "作为",
  "作品",
  "作家",
  "作文",
  "作用",
  "作者",
  "你",
  "你们",
  "你好",
  "使",
  "使用",
  "使馆",
  "例如",
  "例子",
  "便于",
  "便宜",
  "保护",
  "保证",
  "信",
  "信号",
  "信心",
  "信息",
  "信用卡",
  "俩",
  "修",
  "修理",
  "倍",
  "倒",
  "借",
  "值",
  "值得",
  "假",
  "假日",
  "假期",
  "做",
  "做客",
  "做梦",
  "做法",
  "做饭",
  "停",
  "停止",
  "停车",
  "停车场",
  "健康",
  "健身",
  "健身房",
  "偶尔",
  "像",
  "儿子",
  "儿童",
  "允许",
  "元",
  "兄弟",
  "先",
  "先生",
  "光",
  "克",
  "免费",
  "入",
  "入住",
  "入口",
  "入学",
  "全",
  "全球",
  "全身",
  "全部",
  "全都",
  "八",
  "公交车",
  "公共",
  "公司",
  "公园",
  "公斤",
  "公路",
  "公里",
  "六",
  "共",
  "共同",
  "关",
  "关于",
  "关心",
  "关机",
  "关注",
  "关系",
  "关键",
  "兴奋",
  "兴趣",
  "其中",
  "其他",
  "其实",
  "其次",
  "养",
  "养成",
  "内",
  "内容",
  "内心",
  "再",
  "再次",
  "再见",
  "再说",
  "写",
  "农村",
  "冬天",
  "冰",
  "冰激凌",
  "冰箱",
  "决定",
  "冷",
  "冷静",
  "准",
  "准备",
  "准时",
  "准确",
  "凉",
  "凉快",
  "减",
  "减少",
  "减轻",
  "几",
  "几乎",
  "出",
  "出去",
  "出发",
  "出口",
  "出国",
  "出差",
  "出来",
  "出现",
  "出生",
  "出租",
  "出租车",
  "出行",
  "出门",
  "出院",
  "刀",
  "分",
  "分为",
  "分开",
  "分数",
  "分钟",
  "列",
  "刚",
  "刚刚",
  "刚才",
  "初中",
  "判断",
  "别",
  "别人",
  "别的",
  "刮",
  "到",
  "到处",
  "到底",
  "到来",
  "刷",
  "刻",
  "前",
  "前后",
  "前天",
  "前年",
  "前方",
  "前面",
  "剧院",
  "剩",
  "力气",
  "办",
  "办事",
  "办公",
  "办公室",
  "办法",
  "办理",
  "功夫",
  "功课",
  "加",
  "加上",
  "加入",
  "加强",
  "加快",
  "加油",
  "加油站",
  "加班",
  "动",
  "动作",
  "动物",
  "动物园",
  "动车",
  "努力",
  "勇敢",
  "勺子",
  "包",
  "包子",
  "北",
  "北方",
  "北部",
  "区",
  "区别",
  "医生",
  "医院",
  "十",
  "十分",
  "十字路口",
  "千",
  "千万",
  "千克",
  "午餐",
  "午饭",
  "半",
  "半天",
  "单位",
  "卖",
  "南",
  "南方",
  "南部",
  "博士",
  "卡",
  "卫生",
  "卫生间",
  "印象",
  "危险",
  "即使",
  "却",
  "厂",
  "历史",
  "厉害",
  "压",
  "压力",
  "厕所",
  "厚",
  "原因",
  "原来",
  "原谅",
  "厨师",
  "厨房",
  "去",
  "去年",
  "参加",
  "参观",
  "参赛",
  "又",
  "及时",
  "友好",
  "友情",
  "友谊",
  "双",
  "反对",
  "发",
  "发出",
  "发展",
  "发烧",
  "发现",
  "发生",
  "发送",
  "叔叔",
  "取",
  "取得",
  "取消",
  "受",
  "受不了",
  "受伤",
  "受到",
  "变",
  "变化",
  "变成",
  "口",
  "口语",
  "句",
  "句子",
  "另",
  "另外",
  "只",
  "只好",
  "只是",
  "只有",
  "只能",
  "只要",
  "叫",
  "叫作",
  "可",
  "可以",
  "可惜",
  "可是",
  "可爱",
  "可能",
  "台",
  "右",
  "右边",
  "叶子",
  "号",
  "号码",
  "司机",
  "吃",
  "吃惊",
  "各",
  "各个",
  "各位",
  "各地",
  "各种",
  "合格",
  "合适",
  "同事",
  "同学",
  "同意",
  "同时",
  "同样",
  "名",
  "名人",
  "名单",
  "名字",
  "后",
  "后天",
  "后年",
  "后悔",
  "后来",
  "后面",
  "向",
  "吗",
  "否则",
  "吧",
  "听",
  "听众",
  "听力",
  "听见",
  "听说",
  "吸",
  "吸引",
  "吹",
  "告诉",
  "员",
  "呢",
  "周",
  "周围",
  "周末",
  "味",
  "味道",
  "和",
  "咖啡",
  "咱们",
  "咳",
  "咳嗽",
  "咸",
  "响",
  "哥哥",
  "哪",
  "哪个",
  "哪些",
  "哪儿",
  "哪里",
  "哭",
  "售票员",
  "唱",
  "商品",
  "商场",
  "商店",
  "商量",
  "啊",
  "啤酒",
  "喂",
  "喊",
  "喜欢",
  "喜爱",
  "喝",
  "嗯",
  "嘴",
  "四",
  "四季",
  "回",
  "回信",
  "回去",
  "回复",
  "回忆",
  "回来",
  "回答",
  "因为",
  "因此",
  "园",
  "困",
  "困难",
  "国",
  "国家",
  "国籍",
  "国际",
  "图",
  "图书馆",
  "图片",
  "土",
  "在",
  "地",
  "地图",
  "地址",
  "地方",
  "地点",
  "地球",
  "地铁",
  "场",
  "坏",
  "坏处",
  "坐",
  "块",
  "坚持",
  "垃圾",
  "城",
  "城市",
  "基本",
  "基本上",
  "基础",
  "堵车",
  "塑料",
  "填写",
  "增加",
  "增长",
  "声",
  "声音",
  "复习",
  "复印",
  "复杂",
  "夏天",
  "外",
  "外出",
  "外卖",
  "外国",
  "外地",
  "外套",
  "外语",
  "外边",
  "外面",
  "多",
  "多么",
  "多少",
  "多数",
  "多样",
  "夜",
  "夜晚",
  "够",
  "大",
  "大人",
  "大厅",
  "大大",
  "大夫",
  "大学",
  "大学生",
  "大家",
  "大小",
  "大巴",
  "大概",
  "大熊猫",
  "大约",
  "大自然",
  "大衣",
  "大赛",
  "大量",
  "天",
  "天气",
  "太",
  "太阳",
  "夫妻",
  "失去",
  "失望",
  "失败",
  "头",
  "头发",
  "头痛",
  "奇怪",
  "奖",
  "奖学金",
  "奖金",
  "女",
  "女人",
  "女儿",
  "女士",
  "女孩儿",
  "女性",
  "女朋友",
  "女生",
  "奶奶",
  "奶茶",
  "她",
  "她们",
  "好",
  "好久",
  "好像",
  "好吃",
  "好听",
  "好处",
  "好多",
  "好好",
  "好玩儿",
  "好看",
  "好笑",
  "如果",
  "妈妈",
  "妹妹",
  "妻子",
  "姐妹",
  "姐姐",
  "姑娘",
  "姓",
  "姓名",
  "子",
  "字",
  "字典",
  "存",
  "孙女",
  "孙子",
  "季",
  "季节",
  "学",
  "学习",
  "学期",
  "学校",
  "学生",
  "学费",
  "学院",
  "孩子",
  "它",
  "它们",
  "安全",
  "安排",
  "安检",
  "安静",
  "完",
  "完全",
  "完成",
  "定",
  "实在",
  "实际",
  "实际上",
  "客人",
  "客厅",
  "客气",
  "室",
  "害怕",
  "害羞",
  "家",
  "家乡",
  "家人",
  "家具",
  "家庭",
  "家长",
  "容易",
  "宾馆",
  "寄",
  "密码",
  "寒假",
  "寒冷",
  "对",
  "对不起",
  "对于",
  "对方",
  "对话",
  "对面",
  "导游",
  "封",
  "将",
  "将来",
  "将要",
  "尊重",
  "小",
  "小伙子",
  "小区",
  "小吃",
  "小学",
  "小学生",
  "小孩儿",
  "小心",
  "小时",
  "小时候",
  "小朋友",
  "小组",
  "小说",
  "少",
  "少年",
  "少数",
  "少见",
  "少量",
  "尝",
  "尤其",
  "就",
  "就是",
  "尽管",
  "层",
  "屋子",
  "山",
  "岁",
  "工人",
  "工作",
  "工作日",
  "工厂",
  "工资",
  "左",
  "左右",
  "左边",
  "巧",
  "巧克力",
  "差",
  "差不多",
  "差点儿",
  "已",
  "已经",
  "市",
  "市区",
  "市场",
  "帅",
  "师傅",
  "师生",
  "希望",
  "带",
  "帮",
  "帮助",
  "帮忙",
  "常",
  "常常",
  "常用",
  "常见",
  "帽子",
  "幅",
  "干",
  "干净",
  "干杯",
  "干活儿",
  "平常",
  "平时",
  "年",
  "年底",
  "年级",
  "年轻",
  "年龄",
  "并",
  "并且",
  "幸福",
  "幽默",
  "广告",
  "广播",
  "庆祝",
  "床",
  "应聘",
  "应该",
  "底",
  "底下",
  "店",
  "度假",
  "座",
  "座位",
  "建议",
  "开",
  "开会",
  "开始",
  "开学",
  "开心",
  "开机",
  "开玩笑",
  "开花",
  "开车",
  "弄",
  "引起",
  "弟弟",
  "张",
  "弹",
  "强",
  "当",
  "当时",
  "当然",
  "影响",
  "往",
  "往往",
  "待",
  "很",
  "律师",
  "得",
  "得分",
  "得到",
  "得意",
  "心",
  "心情",
  "心里",
  "必须",
  "忘",
  "忘记",
  "忙",
  "快",
  "快乐",
  "快要",
  "快递",
  "快速",
  "快餐",
  "忽然",
  "怀疑",
  "态度",
  "怎么",
  "怎么办",
  "怎么样",
  "怎样",
  "怕",
  "急",
  "性",
  "性别",
  "性格",
  "总",
  "总是",
  "总结",
  "恐怕",
  "您",
  "情况",
  "想",
  "想法",
  "愉快",
  "意思",
  "意见",
  "感",
  "感人",
  "感兴趣",
  "感冒",
  "感到",
  "感动",
  "感受",
  "感情",
  "感觉",
  "感谢",
  "愿意",
  "慢",
  "懂",
  "懂得",
  "懒",
  "成为",
  "成功",
  "成绩",
  "我",
  "我们",
  "或",
  "或者",
  "戴",
  "房东",
  "房子",
  "房租",
  "房间",
  "所以",
  "所有",
  "手",
  "手机",
  "手表",
  "才",
  "打",
  "打印",
  "打印机",
  "打工",
  "打开",
  "打扫",
  "打扰",
  "打折",
  "打招呼",
  "打电话",
  "打算",
  "打败",
  "打车",
  "打针",
  "扔",
  "扫",
  "扫码",
  "批评",
  "找",
  "技术",
  "把",
  "护士",
  "护照",
  "报名",
  "报纸",
  "报考",
  "抬",
  "抬头",
  "抱",
  "抱歉",
  "担心",
  "拉",
  "拍",
  "拍照",
  "拒绝",
  "招聘",
  "拿",
  "挂",
  "指",
  "指出",
  "按",
  "按时",
  "按照",
  "挺",
  "换",
  "换乘",
  "掉",
  "排",
  "排球",
  "排队",
  "接",
  "接受",
  "接着",
  "推",
  "推出",
  "推迟",
  "提",
  "提供",
  "提出",
  "提到",
  "提前",
  "提醒",
  "提高",
  "搬",
  "搬家",
  "摄氏度",
  "播放",
  "操场",
  "擦",
  "支付",
  "支持",
  "收",
  "收入",
  "收到",
  "收听",
  "收拾",
  "收费",
  "改",
  "改变",
  "放",
  "放假",
  "放学",
  "放弃",
  "放心",
  "放松",
  "故事",
  "故意",
  "效果",
  "教",
  "教学",
  "教室",
  "教师",
  "教授",
  "教练",
  "教育",
  "敢",
  "散步",
  "数",
  "数字",
  "数学",
  "数量",
  "敲",
  "整",
  "整个",
  "整理",
  "文件",
  "文化",
  "文字",
  "文章",
  "斤",
  "新",
  "新年",
  "新闻",
  "新鲜",
  "方便",
  "方便面",
  "方向",
  "方式",
  "方法",
  "方面",
  "旁边",
  "旅客",
  "旅游",
  "旅行",
  "旅馆",
  "无",
  "无法",
  "无聊",
  "无论",
  "既",
  "既然",
  "日",
  "日子",
  "日常",
  "日期",
  "日记",
  "旧",
  "早",
  "早上",
  "早晨",
  "早餐",
  "早饭",
  "时",
  "时候",
  "时间",
  "时间表",
  "明天",
  "明年",
  "明白",
  "星星",
  "星期",
  "星期天",
  "星期日",
  "春天",
  "昨天",
  "是",
  "是否",
  "晚",
  "晚上",
  "晚会",
  "晚安",
  "晚点",
  "晚餐",
  "晚饭",
  "普通",
  "普通话",
  "普遍",
  "景区",
  "景点",
  "景色",
  "晴",
  "暂停",
  "暂时",
  "暑假",
  "暖和",
  "更",
  "更加",
  "最",
  "最后",
  "最好",
  "最终",
  "最近",
  "月",
  "月亮",
  "月份",
  "月饼",
  "有",
  "有些",
  "有关",
  "有名",
  "有意思",
  "有效",
  "有时",
  "有点儿",
  "有用",
  "有的",
  "有着",
  "有趣",
  "朋友",
  "服务",
  "期",
  "期中",
  "期末",
  "末",
  "本",
  "本子",
  "本来",
  "本科",
  "机会",
  "机场",
  "机票",
  "杂志",
  "材料",
  "村",
  "条",
  "条件",
  "来",
  "来不及",
  "来得及",
  "来自",
  "杯子",
  "极",
  "果汁",
  "查",
  "查找",
  "查看",
  "标准",
  "树",
  "树林",
  "校园",
  "校长",
  "样子",
  "根据",
  "桌子",
  "桥",
  "桶",
  "梦",
  "梦想",
  "检查",
  "检票",
  "棒",
  "森林",
  "棵",
  "椅子",
  "植物",
  "楼",
  "楼梯",
  "次",
  "欢迎",
  "歌",
  "歌声",
  "歌手",
  "正",
  "正在",
  "正好",
  "正常",
  "正式",
  "正确",
  "此",
  "此外",
  "此次",
  "步",
  "死",
  "段",
  "母亲",
  "母女",
  "母子",
  "每",
  "比",
  "比如",
  "比赛",
  "比较",
  "毕业",
  "毕业生",
  "毛",
  "毛巾",
  "毛衣",
  "民族",
  "气",
  "气候",
  "气温",
  "水",
  "水平",
  "水果",
  "永远",
  "汉字",
  "汉语",
  "汗",
  "江",
  "污染",
  "汤",
  "汽水",
  "汽车",
  "沙发",
  "没事",
  "没关系",
  "没意思",
  "没有",
  "河",
  "油",
  "法",
  "法律",
  "注意",
  "洗",
  "洗手间",
  "洗澡",
  "洗衣机",
  "活",
  "活动",
  "活泼",
  "流",
  "流利",
  "流行",
  "浪漫",
  "浪费",
  "海",
  "海洋",
  "消息",
  "深",
  "清楚",
  "温度",
  "渴",
  "游",
  "游客",
  "游戏",
  "游泳",
  "游玩",
  "满",
  "满意",
  "漂亮",
  "演",
  "演出",
  "演员",
  "演唱",
  "激动",
  "火",
  "火车",
  "灯",
  "点",
  "点名",
  "点头",
  "烟",
  "烤",
  "烦",
  "烦恼",
  "热",
  "热情",
  "热闹",
  "然后",
  "然而",
  "照",
  "照片",
  "照相",
  "照顾",
  "熊",
  "熟",
  "熟悉",
  "爬",
  "爱",
  "爱人",
  "爱好",
  "爱心",
  "爱情",
  "父亲",
  "父女",
  "父子",
  "父母",
  "爷爷",
  "爸爸",
  "片",
  "牌",
  "牌子",
  "牙",
  "牙刷",
  "牙膏",
  "牛",
  "牛奶",
  "特别",
  "特点",
  "狗",
  "猜",
  "猫",
  "玩",
  "环保",
  "环境",
  "现在",
  "现有",
  "现金",
  "班",
  "班级",
  "球",
  "球场",
  "球迷",
  "球队",
  "理发",
  "理想",
  "理解",
  "琴",
  "瓶子",
  "甚至",
  "甜",
  "生",
  "生命",
  "生意",
  "生日",
  "生气",
  "生活",
  "生病",
  "用",
  "用于",
  "用来",
  "由",
  "由于",
  "申请",
  "电",
  "电动车",
  "电子书",
  "电影",
  "电影院",
  "电梯",
  "电脑",
  "电视",
  "电视剧",
  "电话",
  "男",
  "男人",
  "男士",
  "男孩儿",
  "男性",
  "男朋友",
  "男生",
  "画",
  "画家",
  "留",
  "留下",
  "留学",
  "留学生",
  "疼",
  "病",
  "病人",
  "痛",
  "瘦",
  "登机",
  "白天",
  "白色",
  "白酒",
  "百",
  "的",
  "的话",
  "皮肤",
  "皮鞋",
  "盐",
  "盒子",
  "盘子",
  "目前",
  "目标",
  "目的",
  "目的地",
  "直到",
  "直接",
  "相互",
  "相信",
  "相反",
  "相同",
  "相机",
  "相比",
  "省",
  "看",
  "看来",
  "看法",
  "看病",
  "看见",
  "真",
  "真正",
  "眼前",
  "眼睛",
  "眼镜",
  "着",
  "着急",
  "着火",
  "睡",
  "睡觉",
  "知识",
  "知道",
  "短",
  "短信",
  "短裤",
  "矮",
  "矿泉水",
  "研究",
  "研究生",
  "破",
  "硕士",
  "确实",
  "碗",
  "礼物",
  "礼貌",
  "社会",
  "祝",
  "祝贺",
  "票",
  "禁止",
  "离",
  "离开",
  "秋天",
  "种",
  "科学",
  "科技",
  "秒",
  "租",
  "积极",
  "积累",
  "稍",
  "稍微",
  "究竟",
  "空",
  "空气",
  "空调",
  "穿",
  "突然",
  "窗",
  "窗户",
  "站",
  "竞争",
  "竟然",
  "童年",
  "笑",
  "笑话",
  "笔",
  "笔记",
  "笔记本",
  "笔试",
  "符合",
  "笨",
  "第",
  "等",
  "等到",
  "答",
  "答应",
  "答案",
  "筷子",
  "签证",
  "简单",
  "算",
  "管",
  "管理",
  "箱子",
  "篇",
  "篮球",
  "米",
  "米饭",
  "粗",
  "粗心",
  "精彩",
  "糖",
  "紧张",
  "累",
  "红包",
  "红绿灯",
  "红色",
  "红茶",
  "约",
  "约会",
  "纸",
  "纸巾",
  "线上",
  "线下",
  "练",
  "练习",
  "组",
  "细",
  "细心",
  "终于",
  "经历",
  "经常",
  "经济",
  "经理",
  "经过",
  "经验",
  "结婚",
  "结束",
  "结果",
  "结账",
  "给",
  "继续",
  "绿色",
  "绿茶",
  "缺",
  "缺少",
  "缺点",
  "网上",
  "网友",
  "网址",
  "网球",
  "网站",
  "网购",
  "网页",
  "羊",
  "美",
  "美丽",
  "美好",
  "美景",
  "美食",
  "羡慕",
  "羽毛球",
  "翻译",
  "老",
  "老人",
  "老家",
  "老师",
  "老年",
  "老是",
  "老虎",
  "考",
  "考生",
  "考虑",
  "考试",
  "者",
  "而",
  "而且",
  "耐心",
  "耳朵",
  "耳机",
  "聊",
  "聊天儿",
  "职业",
  "联系",
  "聚",
  "聚会",
  "聚餐",
  "聪明",
  "肉",
  "肚子",
  "肯定",
  "背",
  "背包",
  "胖",
  "胳膊",
  "能",
  "能力",
  "能否",
  "能够",
  "脏",
  "脚",
  "脱",
  "脸",
  "脾气",
  "腿",
  "自",
  "自习",
  "自信",
  "自学",
  "自己",
  "自然",
  "自行车",
  "至少",
  "舒服",
  "航班",
  "船",
  "艺术",
  "节",
  "节假日",
  "节日",
  "节目",
  "节约",
  "花",
  "花园",
  "苦",
  "苹果",
  "茶",
  "茶叶",
  "草",
  "草地",
  "药",
  "药店",
  "获取",
  "获奖",
  "获得",
  "菜",
  "菜单",
  "落",
  "著名",
  "葡萄",
  "葡萄酒",
  "蓝",
  "虽然",
  "蛋糕",
  "血",
  "行",
  "行李",
  "街",
  "街道",
  "衣服",
  "表",
  "表扬",
  "表格",
  "表演",
  "表现",
  "表示",
  "衬衫",
  "袋子",
  "袜子",
  "被",
  "装",
  "裙子",
  "裤子",
  "西",
  "西北",
  "西南",
  "西方",
  "西瓜",
  "西红柿",
  "西部",
  "要",
  "要是",
  "要求",
  "见",
  "见面",
  "观众",
  "观看",
  "规定",
  "视频",
  "觉得",
  "角",
  "解决",
  "解释",
  "警察",
  "计划",
  "订",
  "认为",
  "认得",
  "认真",
  "认识",
  "讨厌",
  "讨论",
  "让",
  "记",
  "记得",
  "记者",
  "讲",
  "许多",
  "证",
  "证件",
  "证明",
  "词",
  "词典",
  "词语",
  "试",
  "试题",
  "诚实",
  "话剧",
  "该",
  "详细",
  "语法",
  "语言",
  "误会",
  "说",
  "说明",
  "说明书",
  "说法",
  "说话",
  "请",
  "请假",
  "请客",
  "请问",
  "读",
  "读书",
  "读者",
  "课",
  "课堂",
  "课文",
  "课本",
  "课程",
  "谁",
  "调查",
  "谈",
  "谢谢",
  "负责",
  "负责人",
  "责任",
  "货",
  "质量",
  "购买",
  "购物",
  "贵",
  "费",
  "费用",
  "资料",
  "赚",
  "赢",
  "赢得",
  "走",
  "走路",
  "赶",
  "赶上",
  "赶快",
  "赶紧",
  "起",
  "起到",
  "起床",
  "起来",
  "起飞",
  "超市",
  "超过",
  "越",
  "趟",
  "足球",
  "跑",
  "跑步",
  "距离",
  "跟",
  "路",
  "路上",
  "路口",
  "路边",
  "路过",
  "跳",
  "跳舞",
  "踢",
  "身",
  "身份证",
  "身体",
  "身边",
  "身高",
  "躺",
  "车",
  "车位",
  "车站",
  "车速",
  "转",
  "转发",
  "转机",
  "轻",
  "轻松",
  "辆",
  "输",
  "辛苦",
  "辣",
  "边",
  "达到",
  "过",
  "过去",
  "过年",
  "过来",
  "过程",
  "过节",
  "运动",
  "运动会",
  "运动员",
  "近",
  "还",
  "还是",
  "这",
  "这个",
  "这么",
  "这些",
  "这儿",
  "这样",
  "这边",
  "这里",
  "进",
  "进入",
  "进去",
  "进来",
  "进行",
  "远",
  "远离",
  "连",
  "迟",
  "迟到",
  "送",
  "适合",
  "适应",
  "选",
  "选择",
  "通",
  "通知",
  "通过",
  "逛",
  "速度",
  "遇到",
  "遇见",
  "遍",
  "道",
  "道歉",
  "道路",
  "邀请",
  "那",
  "那个",
  "那么",
  "那些",
  "那儿",
  "那样",
  "那边",
  "那里",
  "邮件",
  "邮箱",
  "邻居",
  "郊区",
  "部",
  "部分",
  "部门",
  "都",
  "酒",
  "酒店",
  "酸",
  "酸奶",
  "醒",
  "里",
  "里面",
  "重",
  "重新",
  "重点",
  "重要",
  "重视",
  "量",
  "钢琴",
  "钥匙",
  "钱",
  "铅笔",
  "银行",
  "银行卡",
  "错",
  "错误",
  "错过",
  "锻炼",
  "镜子",
  "长",
  "门",
  "门口",
  "门票",
  "问",
  "问题",
  "间",
  "闻",
  "阅读",
  "队",
  "队员",
  "队长",
  "阳光",
  "阴",
  "阿姨",
  "附近",
  "降",
  "降价",
  "降低",
  "降温",
  "降落",
  "院子",
  "院长",
  "除了",
  "陪",
  "随便",
  "随着",
  "难",
  "难受",
  "难听",
  "难忘",
  "难看",
  "难过",
  "难道",
  "难题",
  "雨",
  "雨衣",
  "雪",
  "零",
  "零下",
  "零花钱",
  "零钱",
  "零食",
  "需要",
  "青年",
  "非常",
  "面",
  "面前",
  "面包",
  "面对",
  "面条儿",
  "面试",
  "鞋",
  "音乐",
  "页",
  "项",
  "顺便",
  "顺利",
  "顺序",
  "顾客",
  "顿",
  "预习",
  "题",
  "颜色",
  "风",
  "风景",
  "飞",
  "飞机",
  "食品",
  "食堂",
  "食物",
  "餐厅",
  "饭",
  "饭店",
  "饭馆",
  "饮料",
  "饱",
  "饺子",
  "饼干",
  "饿",
  "馒头",
  "首",
  "首先",
  "首都",
  "香",
  "香蕉",
  "马",
  "马上",
  "马路",
  "骄傲",
  "骑",
  "高",
  "高中",
  "高于",
  "高价",
  "高兴",
  "高温",
  "高考",
  "高速",
  "高铁",
  "鱼",
  "鲜",
  "鲜花",
  "鸟",
  "鸡",
  "鸡蛋",
  "麻烦",
  "黄色",
  "黑板",
  "黑色",
  "鼓励",
  "鼻子"
]