[
  "一",
  "一下",
  "一些",
  "一代",
  "一会儿",
  "一共",
  "一切",
  "一半",
  "一块儿",
  "一定",
  "一旦",
  "一样",
  "一次性",
  "一点儿",
  "一生",
  "一直",
  "一致",
  "一般",
  "一起",
  "一路",
  "一路顺风",
  "一边",
  "七",
  "万",
  "万一",
  "丈夫",
  "三",
  "上",
  "上下",
  "上传",
  "上升",
  "上午",
  "上去",
  "上学",
  "上来",
  "上涨",
  "上班",
  "上网",
  "上衣",
  "上课",
  "上门",
  "上面",
  "下",
  "下午",
  "下去",
  "下来",
  "下班",
  "下课",
  "下载",
  "下降",
  "下雨",
  "下面",
  "不",
  "不久",
  "不仅",
  "不但",
  "不便",
  "不光",
  "不利",
  "不同",
  "不够",
  "不好意思",
  "不如",
  "不客气",
  "不幸",
  "不得不",
  "不得了",
  "不必",
  "不断",
  "不满",
  "不然",
  "不用",
  "不符",
  "不管",
  "不良",
  "不行",
  "不要",
  "不要紧",
  "不见",
  "不论",
  "不足",
  "不过",
  "不错",
  "与",
  "丑",
  "专业",
  "专家",
  "专心",
  "专门",
  "世界",
  "世纪",
  "业余",
  "业务",
  "东",
  "东北",
  "东南",
  "东方",
  "东西",
  "东部",
  "丢",
  "丢失",
  "两",
  "严格",
  "严肃",
  "严重",
  "个",
  "个人",
  "个别",
  "个子",
  "个性",
  "中",
  "中介",
  "中医",
  "中午",
  "中华",
  "中华民族",
  "中国",
  "中外",
  "中学",
  "中学生",
  "中年",
  "中心",
  "中文",
  "中期",
  "中级",
  "中药",
  "中间",
  "中餐",
  "丰富",
  "丰富多彩",
  "临时",
  "为",
  "为了",
  "为什么",
  "主人",
  "主任",
  "主动",
  "主席",
  "主意",
  "主持",
  "主要",
  "主观",
  "主题",
  "主食",
  "举",
  "举例",
  "举办",
  "举行",
  "久",
  "久远",
  "义务",
  "之",
  "之中",
  "之前",
  "之后",
  "之间",
  "乐观",
  "乐趣",
  "乒乓球",
  "乘",
  "乘务员",
  "乘坐",
  "乘客",
  "乙",
  "九",
  "也",
  "也许",
  "习惯",
  "乡",
  "乡村",
  "书",
  "书包",
  "书店",
  "书房",
  "书架",
  "书法",
  "买",
  "买卖",
  "乱",
  "了",
  "了不起",
  "了解",
  "争",
  "争取",
  "事",
  "事业",
  "事件",
  "事先",
  "事实",
  "事情",
  "事故",
  "事物",
  "二",
  "二手",
  "二维码",
  "于是",
  "亏",
  "云",
  "互动",
  "互相",
  "互联网",
  "五",
  "五颜六色",
  "亚洲",
  "些",
  "交",
  "交往",
  "交换",
  "交易",
  "交流",
  "交警",
  "交通",
  "产",
  "产业",
  "产品",
  "产生",
  "产量",
  "享受",
  "京剧",
  "亮",
  "亲",
  "亲人",
  "亲切",
  "亲情",
  "亲戚",
  "亲朋好友",
  "亲爱",
  "亲自",
  "人",
  "人体",
  "人力",
  "人口",
  "人员",
  "人工",
  "人才",
  "人数",
  "人民",
  "人民币",
  "人物",
  "人生",
  "人类",
  "人群",
  "人际",
  "亿",
  "什么",
  "仅",
  "仅仅",
  "今后",
  "今天",
  "今年",
  "今日",
  "介绍",
  "仍",
  "仍然",
  "从",
  "从不",
  "从中",
  "从事",
  "从前",
  "从小",
  "从来",
  "从此",
  "从而",
  "仔细",
  "他",
  "他人",
  "他们",
  "付",
  "付出",
  "代",
  "代替",
  "代表",
  "令",
  "以",
  "以上",
  "以下",
  "以为",
  "以内",
  "以前",
  "以及",
  "以后",
  "以外",
  "以来",
  "们",
  "件",
  "价值",
  "价格",
  "价钱",
  "任何",
  "任务",
  "份",
  "仿佛",
  "企业",
  "休假",
  "休息",
  "休闲",
  "众多",
  "优势",
  "优惠",
  "优点",
  "优秀",
  "优美",
  "优良",
  "优质",
  "伙",
  "伙伴",
  "会",
  "会员",
  "会议",
  "伞",
  "伟大",
  "传",
  "传播",
  "传统",
  "传说",
  "传递",
  "伤",
  "伤害",
  "伤心",
  "估计",
  "伸",
  "似乎",
  "似的",
  "但",
  "但是",
  "位",
  "位于",
  "位置",
  "低",
  "低于",
  "低价",
  "低头",
  "低温",
  "住",
  "住址",
  "住宿",
  "住房",
  "住院",
  "体会",
  "体力",
  "体检",
  "体温",
  "体现",
  "体育",
  "体育馆",
  "体重",
  "体验",
  "作业",
  "作为",
  "作出",
  "作品",
  "作家",
  "作文",
  "作用",
  "作者",
  "你",
  "你们",
  "你好",
  "使",
  "使得",
  "使用",
  "使馆",
  "例如",
  "例子",
  "依据",
  "依然",
  "依靠",
  "便",
  "便于",
  "便利",
  "便利店",
  "便宜",
  "促使",
  "促进",
  "促销",
  "保",
  "保存",
  "保安",
  "保护",
  "保持",
  "保留",
  "保证",
  "保质期",
  "保险",
  "信",
  "信任",
  "信号",
  "信封",
  "信心",
  "信息",
  "信用",
  "信用卡",
  "俩",
  "修",
  "修建",
  "修改",
  "修理",
  "倍",
  "倒",
  "借",
  "值",
  "值得",
  "假",
  "假如",
  "假日",
  "假期",
  "做",
  "做客",
  "做梦",
  "做法",
  "做饭",
  "停",
  "停止",
  "停留",
  "停车",
  "停车场",
  "健康",
  "健身",
  "健身房",
  "偶尔",
  "偶然",
  "傍晚",
  "催",
  "傻",
  "像",
  "儿女",
  "儿子",
  "儿童",
  "允许",
  "元",
  "元旦",
  "兄弟",
  "充值",
  "充分",
  "充满",
  "充电",
  "充足",
  "先",
  "先后",
  "先生",
  "先进",
  "光",
  "光临",
  "光明",
  "光线",
  "克",
  "克服",
  "免费",
  "兔子",
  "入",
  "入住",
  "入口",
  "入学",
  "全",
  "全体",
  "全力",
  "全新",
  "全球",
  "全身",
  "全部",
  "全都",
  "全面",
  "八",
  "公交车",
  "公共",
  "公务员",
  "公司",
  "公园",
  "公寓",
  "公布",
  "公平",
  "公斤",
  "公路",
  "公里",
  "六",
  "共",
  "共享",
  "共同",
  "关",
  "关于",
  "关心",
  "关机",
  "关注",
  "关系",
  "关键",
  "关闭",
  "兴奋",
  "兴趣",
  "其",
  "其中",
  "其他",
  "其余",
  "其实",
  "其次",
  "具体",
  "具备",
  "具有",
  "养",
  "养成",
  "内",
  "内容",
  "内心",
  "内部",
  "册",
  "再",
  "再次",
  "再见",
  "再说",
  "写",
  "写作",
  "农业",
  "农村",
  "农民",
  "冠军",
  "冬天",
  "冰",
  "冰激凌",
  "冰箱",
  "冲",
  "决定",
  "决心",
  "决赛",
  "冷",
  "冷静",
  "冻",
  "准",
  "准备",
  "准时",
  "准确",
  "凉",
  "凉快",
  "减",
  "减少",
  "减肥",
  "减轻",
  "几",
  "几乎",
  "凭",
  "凭借",
  "出",
  "出去",
  "出发",
  "出口",
  "出售",
  "出国",
  "出差",
  "出席",
  "出来",
  "出版",
  "出现",
  "出生",
  "出租",
  "出租车",
  "出自",
  "出色",
  "出行",
  "出门",
  "出院",
  "刀",
  "分",
  "分为",
  "分享",
  "分别",
  "分布",
  "分开",
  "分手",
  "分数",
  "分析",
  "分离",
  "分类",
  "分配",
  "分钟",
  "切",
  "划",
  "列",
  "列车",
  "刚",
  "刚刚",
  "刚好",
  "刚才",
  "创业",
  "创作",
  "创新",
  "创造",
  "初",
  "初中",
  "初期",
  "初级",
  "删",
  "删除",
  "判断",
  "利润",
  "利用",
  "利益",
  "别",
  "别人",
  "别的",
  "刮",
  "到",
  "到处",
  "到底",
  "到期",
  "到来",
  "到达",
  "制作",
  "制定",
  "制度",
  "制订",
  "制造",
  "刷",
  "刺激",
  "刻",
  "前",
  "前后",
  "前天",
  "前年",
  "前往",
  "前方",
  "前来",
  "前进",
  "前途",
  "前面",
  "剧场",
  "剧院",
  "剩",
  "剪",
  "剪刀",
  "副",
  "力",
  "力气",
  "力量",
  "劝",
  "办",
  "办事",
  "办公",
  "办公室",
  "办法",
  "办理",
  "功夫",
  "功能",
  "功课",
  "加",
  "加上",
  "加入",
  "加工",
  "加强",
  "加快",
  "加油",
  "加油站",
  "加深",
  "加热",
  "加班",
  "加速",
  "动",
  "动人",
  "动作",
  "动手",
  "动物",
  "动物园",
  "动画",
  "动车",
  "努力",
  "劳动",
  "勇敢",
  "勇气",
  "勤奋",
  "勺子",
  "包",
  "包含",
  "包子",
  "包括",
  "包装",
  "包裹",
  "化",
  "化学",
  "北",
  "北方",
  "北部",
  "匹",
  "区",
  "区别",
  "区域",
  "医学",
  "医生",
  "医疗",
  "医院",
  "十",
  "十分",
  "十字路口",
  "千",
  "千万",
  "千克",
  "升",
  "升温",
  "升级",
  "午餐",
  "午饭",
  "半",
  "半夜",
  "半天",
  "协议",
  "单",
  "单一",
  "单位",
  "单元",
  "单独",
  "卖",
  "南",
  "南方",
  "南部",
  "博士",
  "博物馆",
  "占",
  "占线",
  "卡",
  "卧室",
  "卫生",
  "卫生间",
  "印刷",
  "印象",
  "危害",
  "危险",
  "即使",
  "即将",
  "却",
  "厂",
  "历史",
  "厉害",
  "压",
  "压力",
  "压岁钱",
  "厕所",
  "厘米",
  "厚",
  "厚度",
  "原",
  "原则",
  "原因",
  "原有",
  "原来",
  "原谅",
  "厨师",
  "厨房",
  "去",
  "去世",
  "去年",
  "县",
  "参与",
  "参加",
  "参考",
  "参观",
  "参赛",
  "又",
  "叉子",
  "及",
  "及时",
  "及格",
  "友好",
  "友情",
  "友谊",
  "双",
  "双方",
  "反",
  "反复",
  "反对",
  "反应",
  "反映",
  "反正",
  "反而",
  "发",
  "发出",
  "发展",
  "发布",
  "发挥",
  "发明",
  "发烧",
  "发现",
  "发生",
  "发表",
  "发言",
  "发起",
  "发达",
  "发送",
  "发音",
  "叔叔",
  "取",
  "取得",
  "取消",
  "受",
  "受不了",
  "受伤",
  "受到",
  "变",
  "变动",
  "变化",
  "变成",
  "口",
  "口味",
  "口袋",
  "口语",
  "古",
  "古代",
  "古老",
  "句",
  "句子",
  "另",
  "另外",
  "只",
  "只好",
  "只是",
  "只有",
  "只能",
  "只要",
  "叫",
  "叫作",
  "召开",
  "可",
  "可以",
  "可怕",
  "可惜",
  "可是",
  "可爱",
  "可能",
  "可见",
  "可靠",
  "台",
  "台灯",
  "台阶",
  "右",
  "右边",
  "叶子",
  "号",
  "号码",
  "司机",
  "吃",
  "吃惊",
  "各",
  "各个",
  "各位",
  "各地",
  "各种",
  "各自",
  "各行各业",
  "合",
  "合作",
  "合同",
  "合影",
  "合格",
  "合法",
  "合理",
  "合适",
  "同",
  "同一",
  "同事",
  "同学",
  "同情",
  "同意",
  "同时",
  "同样",
  "名",
  "名人",
  "名单",
  "名字",
  "名片",
  "名牌",
  "名称",
  "后",
  "后天",
  "后年",
  "后悔",
  "后来",
  "后果",
  "后面",
  "向",
  "向上",
  "吗",
  "否则",
  "否定",
  "否认",
  "吧",
  "吨",
  "含",
  "含有",
  "含量",
  "听",
  "听众",
  "听力",
  "听见",
  "听说",
  "吵",
  "吸",
  "吸引",
  "吸收",
  "吸管",
  "吹",
  "呀",
  "告别",
  "告诉",
  "员",
  "员工",
  "呢",
  "周",
  "周围",
  "周年",
  "周末",
  "味",
  "味道",
  "呼吸",
  "命",
  "命运",
  "和",
  "咖啡",
  "咨询",
  "咬",
  "咱们",
  "咳",
  "咳嗽",
  "咸",
  "品",
  "品牌",
  "品种",
  "品质",
  "哈",
  "响",
  "响声",
  "哎",
  "哎呀",
  "哥哥",
  "哦",
  "哪",
  "哪个",
  "哪些",
  "哪儿",
  "哪怕",
  "哪里",
  "哭",
  "哲学",
  "唉",
  "售价",
  "售票员",
  "唯一",
  "唱",
  "商业",
  "商人",
  "商务",
  "商品",
  "商场",
  "商家",
  "商店",
  "商量",
  "啊",
  "啤酒",
  "喂",
  "善于",
  "善良",
  "喊",
  "喜欢",
  "喜爱",
  "喝",
  "嗯",
  "嘉宾",
  "嘴",
  "嘴巴",
  "四",
  "四周",
  "四处",
  "四季",
  "回",
  "回信",
  "回去",
  "回复",
  "回忆",
  "回收",
  "回来",
  "回答",
  "因为",
  "因此",
  "因素",
  "因而",
  "团",
  "团队",
  "园",
  "困",
  "困难",
  "围",
  "围巾",
  "围绕",
  "固定",
  "国",
  "国家",
  "国庆",
  "国画",
  "国籍",
  "国际",
  "图",
  "图书",
  "图书馆",
  "图片",
  "图画",
  "圆",
  "土",
  "土地",
  "土豆",
  "在",
  "在乎",
  "在于",
  "在内",
  "在场",
  "在线",
  "地",
  "地下",
  "地位",
  "地区",
  "地图",
  "地址",
  "地方",
  "地点",
  "地球",
  "地理",
  "地铁",
  "地震",
  "地面",
  "场",
  "场所",
  "坏",
  "坏处",
  "坐",
  "块",
  "坚强",
  "坚持",
  "垃圾",
  "城",
  "城区",
  "城市",
  "培养",
  "培训",
  "基本",
  "基本上",
  "基础",
  "堆",
  "堵",
  "堵车",
  "塑料",
  "填",
  "填写",
  "墙",
  "增",
  "增加",
  "增强",
  "增进",
  "增长",
  "声",
  "声音",
  "处",
  "处于",
  "处理",
  "复习",
  "复制",
  "复印",
  "复杂",
  "夏天",
  "外",
  "外公",
  "外出",
  "外卖",
  "外国",
  "外地",
  "外套",
  "外婆",
  "外形",
  "外观",
  "外语",
  "外边",
  "外部",
  "外面",
  "多",
  "多么",
  "多少",
  "多数",
  "多样",
  "夜",
  "夜市",
  "夜晚",
  "夜间",
  "够",
  "大",
  "大事",
  "大于",
  "大人",
  "大众",
  "大会",
  "大力",
  "大厅",
  "大厦",
  "大型",
  "大多",
  "大大",
  "大夫",
  "大妈",
  "大学",
  "大学生",
  "大家",
  "大小",
  "大巴",
  "大批",
  "大概",
  "大熊猫",
  "大爷",
  "大米",
  "大约",
  "大胆",
  "大脑",
  "大自然",
  "大衣",
  "大象",
  "大赛",
  "大量",
  "天",
  "天上",
  "天气",
  "天空",
  "太",
  "太太",
  "太阳",
  "夫妇",
  "夫妻",
  "失业",
  "失去",
  "失恋",
  "失望",
  "失眠",
  "失误",
  "失败",
  "头",
  "头发",
  "头痛",
  "奇怪",
  "奇迹",
  "奋斗",
  "奖",
  "奖励",
  "奖学金",
  "奖金",
  "套",
  "女",
  "女人",
  "女儿",
  "女士",
  "女子",
  "女孩儿",
  "女性",
  "女朋友",
  "女生",
  "奶奶",
  "奶茶",
  "她",
  "她们",
  "好",
  "好久",
  "好像",
  "好吃",
  "好听",
  "好处",
  "好多",
  "好奇",
  "好好",
  "好玩儿",
  "好看",
  "好笑",
  "好评",
  "好转",
  "好运",
  "如",
  "如下",
  "如今",
  "如何",
  "如同",
  "如果",
  "如此",
  "妇女",
  "妈妈",
  "妹妹",
  "妻子",
  "始终",
  "姐妹",
  "姐姐",
  "姑娘",
  "姓",
  "姓名",
  "姥姥",
  "姥爷",
  "姿势",
  "威胁",
  "娱乐",
  "婚礼",
  "媒体",
  "子",
  "子女",
  "字",
  "字典",
  "字母",
  "存",
  "存在",
  "存放",
  "存款",
  "孙女",
  "孙子",
  "季",
  "季度",
  "季节",
  "学",
  "学习",
  "学分",
  "学历",
  "学年",
  "学期",
  "学术",
  "学校",
  "学生",
  "学科",
  "学者",
  "学费",
  "学院",
  "孩子",
  "它",
  "它们",
  "守",
  "安",
  "安全",
  "安全带",
  "安慰",
  "安排",
  "安检",
  "安装",
  "安静",
  "完",
  "完全",
  "完善",
  "完成",
  "完整",
  "完美",
  "定",
  "定期",
  "宝",
  "宝贝",
  "宝贵",
  "实习",
  "实力",
  "实在",
  "实施",
  "实现",
  "实用",
  "实行",
  "实践",
  "实际",
  "实际上",
  "实验",
  "实验室",
  "宠物",
  "客人",
  "客厅",
  "客户",
  "客服",
  "客气",
  "客观",
  "宣传",
  "宣布",
  "室",
  "害怕",
  "害羞",
  "家",
  "家乡",
  "家人",
  "家具",
  "家务",
  "家庭",
  "家电",
  "家长",
  "容易",
  "宽",
  "宽度",
  "宾馆",
  "宿舍",
  "寄",
  "密切",
  "密码",
  "富",
  "富有",
  "寒假",
  "寒冷",
  "对",
  "对不起",
  "对于",
  "对待",
  "对手",
  "对方",
  "对比",
  "对话",
  "对象",
  "对面",
  "寻找",
  "导游",
  "导演",
  "导致",
  "封",
  "将",
  "将来",
  "将要",
  "将近",
  "尊敬",
  "尊重",
  "小",
  "小于",
  "小伙子",
  "小区",
  "小吃",
  "小型",
  "小姐",
  "小学",
  "小学生",
  "小孩儿",
  "小心",
  "小时",
  "小时候",
  "小朋友",
  "小组",
  "小说",
  "少",
  "少年",
  "少数",
  "少见",
  "少量",
  "尝",
  "尝试",
  "尤其",
  "就",
  "就业",
  "就是",
  "尺子",
  "尽力",
  "尽快",
  "尽管",
  "尽量",
  "尾巴",
  "层",
  "居住",
  "居民",
  "居然",
  "届",
  "屋子",
  "屏幕",
  "展出",
  "展开",
  "展现",
  "展示",
  "展览",
  "属于",
  "山",
  "山区",
  "岁",
  "工业",
  "工人",
  "工作",
  "工作日",
  "工具",
  "工厂",
  "工程",
  "工程师",
  "工艺",
  "工资",
  "左",
  "左右",
  "左边",
  "巧",
  "巧克力",
  "巨大",
  "差",
  "差不多",
  "差别",
  "差点儿",
  "差距",
  "已",
  "已经",
  "市",
  "市区",
  "市场",
  "市民",
  "帅",
  "师傅",
  "师生",
  "希望",
  "带",
  "带动",
  "帮",
  "帮助",
  "帮忙",
  "常",
  "常常",
  "常用",
  "常见",
  "常识",
  "帽子",
  "幅",
  "干",
  "干净",
  "干杯",
  "干活儿",
  "平",
  "平台",
  "平均",
  "平安",
  "平常",
  "平时",
  "平衡",
  "平静",
  "年",
  "年代",
  "年初",
  "年夜饭",
  "年底",
  "年级",
  "年纪",
  "年轻",
  "年龄",
  "并",
  "并且",
  "幸福",
  "幸运",
  "幼儿园",
  "幽默",
  "广",
  "广告",
  "广场",
  "广大",
  "广播",
  "广泛",
  "庆祝",
  "床",
  "床单",
  "库",
  "应对",
  "应当",
  "应用",
  "应聘",
  "应该",
  "底",
  "底下",
  "店",
  "度",
  "度假",
  "座",
  "座位",
  "延长",
  "建",
  "建立",
  "建筑",
  "建议",
  "建设",
  "建造",
  "开",
  "开业",
  "开会",
  "开发",
  "开始",
  "开学",
  "开展",
  "开幕",
  "开幕式",
  "开心",
  "开放",
  "开机",
  "开水",
  "开玩笑",
  "开花",
  "开车",
  "开通",
  "弄",
  "式",
  "引起",
  "引进",
  "弟弟",
  "张",
  "弯",
  "弱",
  "弹",
  "强",
  "强大",
  "强度",
  "强烈",
  "强调",
  "当",
  "当中",
  "当作",
  "当前",
  "当地",
  "当年",
  "当成",
  "当时",
  "当然",
  "录",
  "录取",
  "录音",
  "形势",
  "形容",
  "形式",
  "形成",
  "形状",
  "形象",
  "彩色",
  "影响",
  "影片",
  "影视",
  "彻底",
  "彼此",
  "往",
  "往往",
  "往返",
  "待",
  "待遇",
  "很",
  "律师",
  "得",
  "得分",
  "得到",
  "得意",
  "微笑",
  "心",
  "心态",
  "心情",
  "心理",
  "心里",
  "必",
  "必然",
  "必要",
  "必需",
  "必须",
  "忍",
  "志愿者",
  "忘",
  "忘记",
  "忙",
  "忙碌",
  "快",
  "快乐",
  "快要",
  "快递",
  "快速",
  "快餐",
  "念",
  "忽然",
  "忽视",
  "怀疑",
  "态度",
  "怎么",
  "怎么办",
  "怎么样",
  "怎样",
  "怕",
  "思想",
  "思维",
  "思考",
  "急",
  "急忙",
  "急诊",
  "急需",
  "性",
  "性别",
  "性格",
  "性质",
  "怪",
  "总",
  "总之",
  "总体",
  "总共",
  "总数",
  "总是",
  "总结",
  "总统",
  "总部",
  "恋爱",
  "恐怕",
  "恢复",
  "恭喜",
  "悄悄",
  "悠久",
  "您",
  "情况",
  "情感",
  "情景",
  "情绪",
  "惊喜",
  "想",
  "想念",
  "想法",
  "想象",
  "愉快",
  "意义",
  "意味着",
  "意外",
  "意思",
  "意见",
  "意识",
  "感",
  "感人",
  "感兴趣",
  "感冒",
  "感到",
  "感动",
  "感受",
  "感情",
  "感觉",
  "感谢",
  "愿",
  "愿意",
  "愿望",
  "慢",
  "懂",
  "懂得",
  "懒",
  "戏",
  "戏剧",
  "成为",
  "成人",
  "成分",
  "成功",
  "成员",
  "成就",
  "成年",
  "成本",
  "成果",
  "成熟",
  "成立",
  "成绩",
  "成长",
  "我",
  "我们",
  "或",
  "或是",
  "或者",
  "或许",
  "戴",
  "户外",
  "房东",
  "房子",
  "房屋",
  "房租",
  "房间",
  "所",
  "所以",
  "所有",
  "扇",
  "扇子",
  "手",
  "手套",
  "手工",
  "手指",
  "手术",
  "手机",
  "手段",
  "手续",
  "手表",
  "才",
  "打",
  "打包",
  "打印",
  "打印机",
  "打听",
  "打工",
  "打开",
  "打扫",
  "打扮",
  "打扰",
  "打折",
  "打招呼",
  "打断",
  "打电话",
  "打破",
  "打算",
  "打败",
  "打车",
  "打针",
  "扔",
  "执行",
  "扩大",
  "扫",
  "扫码",
  "扶",
  "批",
  "批准",
  "批评",
  "找",
  "承受",
  "承担",
  "承认",
  "技术",
  "技能",
  "把",
  "把握",
  "抓",
  "抓紧",
  "投",
  "投入",
  "折扣",
  "抢",
  "抢救",
  "护士",
  "护照",
  "报到",
  "报名",
  "报告",
  "报纸",
  "报考",
  "报警",
  "报道",
  "抬",
  "抬头",
  "抱",
  "抱怨",
  "抱歉",
  "押金",
  "抽",
  "担任",
  "担心",
  "拆",
  "拉",
  "拍",
  "拍摄",
  "拍照",
  "拒绝",
  "拖鞋",
  "招聘",
  "拥抱",
  "拥有",
  "拨打",
  "拼",
  "拼音",
  "拿",
  "持续",
  "挂",
  "挂号",
  "指",
  "指出",
  "指导",
  "按",
  "按时",
  "按照",
  "挑",
  "挑战",
  "挑选",
  "挡",
  "挣",
  "挤",
  "挥",
  "挺",
  "捐",
  "损失",
  "损害",
  "捡",
  "换",
  "换乘",
  "据",
  "据说",
  "掉",
  "掌声",
  "掌握",
  "排",
  "排列",
  "排球",
  "排队",
  "接",
  "接受",
  "接待",
  "接收",
  "接着",
  "接触",
  "接近",
  "控制",
  "推",
  "推出",
  "推动",
  "推广",
  "推荐",
  "推进",
  "推迟",
  "措施",
  "描述",
  "提",
  "提交",
  "提供",
  "提倡",
  "提出",
  "提到",
  "提前",
  "提升",
  "提起",
  "提醒",
  "提问",
  "提高",
  "插",
  "握",
  "握手",
  "搜",
  "搜索",
  "搞",
  "搬",
  "搬家",
  "摄影",
  "摄氏度",
  "摇",
  "摔",
  "摘",
  "摸",
  "撞",
  "播放",
  "擅长",
  "操作",
  "操场",
  "擦",
  "支",
  "支付",
  "支持",
  "收",
  "收入",
  "收到",
  "收听",
  "收拾",
  "收看",
  "收获",
  "收费",
  "收集",
  "改",
  "改变",
  "改善",
  "改天",
  "改正",
  "改进",
  "改革",
  "放",
  "放假",
  "放学",
  "放弃",
  "放心",
  "放松",
  "政府",
  "政治",
  "故乡",
  "故意",
  "效果",
  "效率",
  "敌人",
  "敏感",
  "救",
  "救护车",
  "教",
  "教学",
  "教室",
  "教师",
  "教授",
  "教材",
  "教练",
  "教育",
  "敢",
  "敢于",
  "散步",
  "数",
  "数字",
  "数学",
  "数据",
  "数量",
  "敲",
  "整",
  "整个",
  "整体",
  "整整",
  "整理",
  "整齐",
  "文件",
  "文化",
  "文字",
  "文学",
  "文章",
  "斜",
  "斤",
  "断",
  "新",
  "新人",
  "新型",
  "新娘",
  "新年",
  "新郎",
  "新闻",
  "新鲜",
  "方",
  "方便",
  "方便面",
  "方向",
  "方式",
  "方案",
  "方法",
  "方面",
  "旁边",
  "旅客",
  "旅游",
  "旅行",
  "旅行社",
  "旅馆",
  "族",
  "无",
  "无关",
  "无奈",
  "无效",
  "无数",
  "无法",
  "无聊",
  "无论",
  "无限",
  "既",
  "既然",
  "日",
  "日历",
  "日子",
  "日常",
  "日期",
  "日用品",
  "日记",
  "旧",
  "早",
  "早上",
  "早已",
  "早晚",
  "早晨",
  "早期",
  "早餐",
  "早饭",
  "时",
  "时代",
  "时候",
  "时刻",
  "时差",
  "时常",
  "时期",
  "时间",
  "时间表",
  "昆虫",
  "明天",
  "明年",
  "明星",
  "明显",
  "明白",
  "明确",
  "星星",
  "星期",
  "星期天",
  "星期日",
  "春天",
  "昨天",
  "是",
  "是否",
  "显得",
  "显然",
  "显示",
  "晒",
  "晚",
  "晚上",
  "晚会",
  "晚安",
  "晚点",
  "晚餐",
  "晚饭",
  "普及",
  "普通",
  "普通话",
  "普遍",
  "景区",
  "景点",
  "景色",
  "晴",
  "智慧",
  "智能",
  "暂停",
  "暂时",
  "暑假",
  "暖和",
  "暗",
  "暴雨",
  "更",
  "更加",
  "更换",
  "更新",
  "曾",
  "曾经",
  "替",
  "最",
  "最佳",
  "最初",
  "最后",
  "最好",
  "最终",
  "最近",
  "月",
  "月亮",
  "月份",
  "月饼",
  "有",
  "有些",
  "有关",
  "有利",
  "有力",
  "有助于",
  "有名",
  "有害",
  "有意思",
  "有效",
  "有时",
  "有点儿",
  "有用",
  "有的",
  "有益",
  "有着",
  "有趣",
  "有限",
  "朋友",
  "服务",
  "服装",
  "朝",
  "期",
  "期中",
  "期待",
  "期末",
  "期间",
  "木头",
  "未来",
  "末",
  "本",
  "本人",
  "本地",
  "本子",
  "本来",
  "本科",
  "本质",
  "本领",
  "朵",
  "机会",
  "机器",
  "机器人",
  "机场",
  "机构",
  "机票",
  "杂志",
  "权",
  "权利",
  "材料",
  "村",
  "束",
  "条",
  "条件",
  "来",
  "来不及",
  "来得及",
  "来源",
  "来自",
  "杯子",
  "极",
  "极其",
  "构成",
  "果实",
  "果汁",
  "果然",
  "架",
  "某",
  "柜子",
  "查",
  "查找",
  "查看",
  "标准",
  "标志",
  "标题",
  "树",
  "树木",
  "树林",
  "校园",
  "校长",
  "样子",
  "样式",
  "根",
  "根据",
  "根本",
  "格外",
  "桃",
  "桌子",
  "桥",
  "桶",
  "梦",
  "梦想",
  "梨",
  "检查",
  "检票",
  "棒",
  "森林",
  "棵",
  "椅子",
  "植物",
  "楼",
  "楼梯",
  "概念",
  "概括",
  "模式",
  "模糊",
  "橘子",
  "橙子",
  "橡皮",
  "欠",
  "次",
  "欢迎",
  "欣赏",
  "欧洲",
  "歌",
  "歌声",
  "歌手",
  "歌曲",
  "歌词",
  "止",
  "正",
  "正在",
  "正好",
  "正如",
  "正常",
  "正式",
  "正确",
  "此",
  "此前",
  "此后",
  "此外",
  "此时",
  "此次",
  "步",
  "步行",
  "武术",
  "死",
  "段",
  "母亲",
  "母女",
  "母子",
  "每",
  "比",
  "比例",
  "比分",
  "比喻",
  "比如",
  "比赛",
  "比较",
  "毕业",
  "毕业生",
  "毕竟",
  "毛",
  "毛巾",
  "毛病",
  "毛笔",
  "毛衣",
  "民族",
  "气",
  "气候",
  "气温",
  "气球",
  "水",
  "水分",
  "水平",
  "水果",
  "永远",
  "汇率",
  "汉字",
  "汉语",
  "汗",
  "汗水",
  "江",
  "池",
  "污染",
  "汤",
  "汽水",
  "汽油",
  "汽车",
  "沉",
  "沉默",
  "沙发",
  "沙子",
  "沙漠",
  "沟通",
  "没事",
  "没关系",
  "没意思",
  "没有",
  "没法儿",
  "河",
  "河流",
  "油",
  "油条",
  "治",
  "治疗",
  "沿",
  "法",
  "法律",
  "法院",
  "注册",
  "注意",
  "注重",
  "泪",
  "泪水",
  "洒",
  "洗",
  "洗手间",
  "洗澡",
  "洗衣机",
  "洞",
  "活",
  "活动",
  "活泼",
  "派",
  "派出所",
  "流",
  "流传",
  "流利",
  "流感",
  "流行",
  "浅",
  "浇",
  "测",
  "测试",
  "浏览",
  "浓",
  "浪漫",
  "浪费",
  "海",
  "海关",
  "海外",
  "海洋",
  "海鲜",
  "消化",
  "消失",
  "消息",
  "消极",
  "消费",
  "消费者",
  "涨",
  "涨价",
  "淡",
  "深",
  "深入",
  "深刻",
  "深厚",
  "深度",
  "深远",
  "清楚",
  "渐渐",
  "温度",
  "温暖",
  "渴",
  "游",
  "游客",
  "游戏",
  "游泳",
  "游玩",
  "游览",
  "湖",
  "湿",
  "滑",
  "滚",
  "满",
  "满意",
  "满足",
  "漂亮",
  "漏",
  "演",
  "演出",
  "演员",
  "演唱",
  "演讲",
  "激动",
  "激烈",
  "火",
  "火车",
  "火锅",
  "灯",
  "灯光",
  "灰",
  "灰色",
  "灵活",
  "炒",
  "炸",
  "点",
  "点名",
  "点头",
  "点心",
  "点赞",
  "烟",
  "烤",
  "烦",
  "烦恼",
  "烧",
  "烧烤",
  "热",
  "热心",
  "热情",
  "热烈",
  "热爱",
  "热量",
  "热闹",
  "然后",
  "然而",
  "照",
  "照片",
  "照相",
  "照顾",
  "煮",
  "熊",
  "熟",
  "熟人",
  "熟悉",
  "熟练",
  "熬夜",
  "燃烧",
  "爬",
  "爱",
  "爱人",
  "爱好",
  "爱心",
  "爱情",
  "爱护",
  "父亲",
  "父女",
  "父子",
  "父母",
  "爷爷",
  "爸爸",
  "片",
  "牌",
  "牌子",
  "牙",
  "牙刷",
  "牙膏",
  "牙齿",
  "牛",
  "牛仔裤",
  "牛奶",
  "物业",
  "物价",
  "物品",
  "物理",
  "物质",
  "特产",
  "特别",
  "特征",
  "特有",
  "特殊",
  "特点",
  "特色",
  "状况",
  "状态",
  "犹豫",
  "狗",
  "独特",
  "独立",
  "独自",
  "猜",
  "猪",
  "猫",
  "猴子",
  "玉米",
  "玩",
  "玩具",
  "玫瑰",
  "环保",
  "环境",
  "环节",
  "现代",
  "现代化",
  "现在",
  "现场",
  "现实",
  "现有",
  "现状",
  "现象",
  "现金",
  "玻璃",
  "珍惜",
  "珍贵",
  "班",
  "班级",
  "球",
  "球场",
  "球迷",
  "球队",
  "理发",
  "理想",
  "理由",
  "理解",
  "理论",
  "琴",
  "瓶子",
  "甚至",
  "甜",
  "甜品",
  "生",
  "生产",
  "生动",
  "生命",
  "生存",
  "生意",
  "生日",
  "生气",
  "生活",
  "生物",
  "生病",
  "生肖",
  "生长",
  "用",
  "用于",
  "用力",
  "用品",
  "用户",
  "用来",
  "用法",
  "用途",
  "由",
  "由于",
  "由此",
  "甲",
  "申请",
  "电",
  "电动",
  "电动车",
  "电商",
  "电器",
  "电子书",
  "电子版",
  "电影",
  "电影院",
  "电梯",
  "电池",
  "电脑",
  "电视",
  "电视剧",
  "电视台",
  "电话",
  "男",
  "男人",
  "男士",
  "男子",
  "男孩儿",
  "男性",
  "男朋友",
  "男生",
  "画",
  "画家",
  "画面",
  "留",
  "留下",
  "留学",
  "留学生",
  "留言",
  "番茄",
  "疑问",
  "疯狂",
  "疼",
  "疼痛",
  "疾病",
  "病",
  "病人",
  "病情",
  "病房",
  "痛",
  "痛苦",
  "瘦",
  "登",
  "登录",
  "登机",
  "登记",
  "白",
  "白天",
  "白色",
  "白酒",
  "百",
  "的",
  "的确",
  "的话",
  "皮肤",
  "皮鞋",
  "盆",
  "盐",
  "盒子",
  "盒饭",
  "盖",
  "盘子",
  "目光",
  "目前",
  "目标",
  "目的",
  "目的地",
  "直",
  "直到",
  "直接",
  "直播",
  "相互",
  "相似",
  "相信",
  "相关",
  "相册",
  "相反",
  "相同",
  "相处",
  "相对",
  "相当",
  "相机",
  "相比",
  "省",
  "省份",
  "省会",
  "看",
  "看作",
  "看望",
  "看来",
  "看法",
  "看病",
  "看见",
  "真",
  "真实",
  "真正",
  "真诚",
  "眼",
  "眼前",
  "眼泪",
  "眼睛",
  "眼镜",
  "着",
  "着凉",
  "着急",
  "着火",
  "睡",
  "睡眠",
  "睡觉",
  "矛盾",
  "知名",
  "知识",
  "知道",
  "短",
  "短信",
  "短处",
  "短期",
  "短裤",
  "矮",
  "石头",
  "矿泉水",
  "研制",
  "研发",
  "研究",
  "研究生",
  "破",
  "破坏",
  "硕士",
  "硬",
  "硬件",
  "确保",
  "确定",
  "确实",
  "确认",
  "碎",
  "碗",
  "碰",
  "碰见",
  "礼物",
  "礼貌",
  "社会",
  "社区",
  "祝",
  "祝贺",
  "神秘",
  "神话",
  "票",
  "禁止",
  "福",
  "离",
  "离婚",
  "离开",
  "离职",
  "私人",
  "秋天",
  "种",
  "种子",
  "种植",
  "种类",
  "科学",
  "科技",
  "科研",
  "秒",
  "秘书",
  "秘密",
  "租",
  "租金",
  "积极",
  "积累",
  "称",
  "称为",
  "称赞",
  "移",
  "移动",
  "程序",
  "程度",
  "稍",
  "稍微",
  "税",
  "稳定",
  "究竟",
  "穷",
  "空",
  "空中",
  "空气",
  "空调",
  "空间",
  "穿",
  "突出",
  "突然",
  "窄",
  "窗",
  "窗台",
  "窗户",
  "立刻",
  "立即",
  "站",
  "站台",
  "竞争",
  "竟然",
  "童年",
  "竹子",
  "笑",
  "笑话",
  "笔",
  "笔记",
  "笔记本",
  "笔试",
  "符合",
  "笨",
  "第",
  "等",
  "等于",
  "等候",
  "等到",
  "等待",
  "答",
  "答应",
  "答案",
  "筷子",
  "签",
  "签名",
  "签字",
  "签订",
  "签证",
  "简单",
  "简历",
  "简直",
  "算",
  "管",
  "管理",
  "箱子",
  "篇",
  "篮球",
  "米",
  "米饭",
  "类",
  "类似",
  "类型",
  "粗",
  "粗心",
  "粮食",
  "精力",
  "精彩",
  "精神",
  "糖",
  "糟",
  "糟糕",
  "系",
  "系统",
  "紧",
  "紧密",
  "紧张",
  "紧急",
  "紫",
  "累",
  "繁荣",
  "红",
  "红包",
  "红绿灯",
  "红色",
  "红茶",
  "约",
  "约会",
  "约定",
  "级",
  "纪录",
  "纪录片",
  "纪念",
  "纪念日",
  "纷纷",
  "纸",
  "纸巾",
  "线上",
  "线下",
  "线路",
  "练",
  "练习",
  "组",
  "组合",
  "组成",
  "组织",
  "细",
  "细心",
  "细节",
  "终于",
  "经典",
  "经历",
  "经常",
  "经济",
  "经理",
  "经营",
  "经过",
  "经验",
  "结",
  "结合",
  "结婚",
  "结束",
  "结构",
  "结果",
  "结论",
  "结账",
  "绕",
  "给",
  "绝对",
  "统一",
  "统计",
  "继续",
  "维修",
  "维持",
  "综合",
  "绿色",
  "绿茶",
  "缓慢",
  "缓解",
  "缩小",
  "缩短",
  "缺",
  "缺乏",
  "缺少",
  "缺点",
  "网上",
  "网友",
  "网址",
  "网球",
  "网站",
  "网络",
  "网购",
  "网页",
  "罚",
  "罚款",
  "羊",
  "美",
  "美丽",
  "美味",
  "美好",
  "美景",
  "美术",
  "美食",
  "羡慕",
  "群",
  "群体",
  "羽毛球",
  "翅膀",
  "翻",
  "翻译",
  "老",
  "老人",
  "老公",
  "老婆",
  "老家",
  "老师",
  "老年",
  "老是",
  "老板",
  "老百姓",
  "老虎",
  "考",
  "考生",
  "考虑",
  "考试",
  "者",
  "而",
  "而且",
  "耐心",
  "耳朵",
  "耳机",
  "聊",
  "聊天儿",
  "职业",
  "职场",
  "职工",
  "联合",
  "联系",
  "聘请",
  "聚",
  "聚会",
  "聚餐",
  "聪明",
  "肉",
  "肌肉",
  "肚子",
  "肯定",
  "胃",
  "胆小",
  "背",
  "背包",
  "背后",
  "背景",
  "胖",
  "胜",
  "胜利",
  "胡同",
  "胳膊",
  "能",
  "能力",
  "能否",
  "能够",
  "能干",
  "脏",
  "脚",
  "脚步",
  "脱",
  "脸",
  "脸色",
  "脾气",
  "腰",
  "腿",
  "自",
  "自习",
  "自从",
  "自信",
  "自动",
  "自学",
  "自己",
  "自然",
  "自由",
  "自行车",
  "自觉",
  "自身",
  "臭",
  "至",
  "至今",
  "至少",
  "舍不得",
  "舍得",
  "舒服",
  "舒适",
  "舞台",
  "舞蹈",
  "航班",
  "船",
  "良好",
  "艰苦",
  "色彩",
  "艺术",
  "节",
  "节假日",
  "节日",
  "节目",
  "节省",
  "节约",
  "花",
  "花园",
  "花费",
  "苦",
  "苹果",
  "范围",
  "茶",
  "茶叶",
  "草",
  "草地",
  "药",
  "药品",
  "药店",
  "药物",
  "获取",
  "获奖",
  "获得",
  "菜",
  "菜单",
  "营业",
  "营养",
  "落",
  "著名",
  "葡萄",
  "葡萄酒",
  "蓝",
  "蔬菜",
  "薄",
  "藏",
  "虚心",
  "虫子",
  "虽然",
  "蛇",
  "蛋糕",
  "蝴蝶",
  "血",
  "行",
  "行业",
  "行为",
  "行人",
  "行动",
  "行李",
  "行程",
  "行走",
  "行驶",
  "街",
  "街道",
  "衣服",
  "补充",
  "表",
  "表情",
  "表扬",
  "表明",
  "表格",
  "表演",
  "表现",
  "表示",
  "表达",
  "表面",
  "衬衫",
  "袋子",
  "袜子",
  "被",
  "被子",
  "裁判",
  "装",
  "装修",
  "装饰",
  "裙子",
  "裤子",
  "西",
  "西北",
  "西南",
  "西方",
  "西瓜",
  "西红柿",
  "西装",
  "西部",
  "西餐",
  "要",
  "要不",
  "要不是",
  "要是",
  "要求",
  "见",
  "见面",
  "观众",
  "观察",
  "观念",
  "观点",
  "观看",
  "规则",
  "规定",
  "规律",
  "规模",
  "视为",
  "视频",
  "觉得",
  "角",
  "角度",
  "角色",
  "解决",
  "解释",
  "警察",
  "计划",
  "计算",
  "计算机",
  "订",
  "认",
  "认为",
  "认得",
  "认真",
  "认识",
  "讨厌",
  "讨论",
  "让",
  "训练",
  "记",
  "记录",
  "记得",
  "记忆",
  "记者",
  "记载",
  "讲",
  "讲座",
  "讲究",
  "讲话",
  "讲述",
  "许多",
  "论文",
  "设备",
  "设施",
  "设立",
  "设置",
  "设计",
  "访问",
  "证",
  "证书",
  "证件",
  "证据",
  "证明",
  "评",
  "评价",
  "诊断",
  "词",
  "词典",
  "词汇",
  "词语",
  "试",
  "试卷",
  "试用",
  "试题",
  "试验",
  "诗",
  "诗人",
  "诚实",
  "话剧",
  "话费",
  "话题",
  "询问",
  "该",
  "详细",
  "语文",
  "语气",
  "语法",
  "语言",
  "语音",
  "误会",
  "说",
  "说不定",
  "说明",
  "说明书",
  "说服",
  "说法",
  "说话",
  "请",
  "请假",
  "请客",
  "请教",
  "请求",
  "请问",
  "读",
  "读书",
  "读者",
  "读音",
  "课",
  "课堂",
  "课文",
  "课本",
  "课程",
  "谁",
  "调",
  "调整",
  "调查",
  "调皮",
  "调研",
  "谈",
  "谈话",
  "谢谢",
  "谨慎",
  "豆浆",
  "豆腐",
  "象征",
  "负担",
  "负责",
  "负责人",
  "贡献",
  "责任",
  "账号",
  "账户",
  "货",
  "货物",
  "质量",
  "购买",
  "购物",
  "贴",
  "贵",
  "贵姓",
  "费",
  "费用",
  "资料",
  "资格",
  "资源",
  "资金",
  "赏",
  "赔",
  "赚",
  "赛场",
  "赞成",
  "赠",
  "赠送",
  "赢",
  "赢得",
  "走",
  "走路",
  "赶",
  "赶上",
  "赶快",
  "赶紧",
  "起",
  "起到",
  "起床",
  "起来",
  "起飞",
  "超",
  "超出",
  "超市",
  "超级",
  "超过",
  "超速",
  "越",
  "趋势",
  "趟",
  "足够",
  "足球",
  "跑",
  "跑步",
  "跑道",
  "距",
  "距离",
  "跟",
  "路",
  "路上",
  "路人",
  "路口",
  "路线",
  "路边",
  "路过",
  "跳",
  "跳舞",
  "跳远",
  "跳高",
  "踢",
  "身",
  "身份",
  "身份证",
  "身体",
  "身材",
  "身边",
  "身高",
  "躲",
  "躺",
  "车",
  "车主",
  "车位",
  "车厢",
  "车库",
  "车祸",
  "车站",
  "车辆",
  "车速",
  "转",
  "转发",
  "转变",
  "转告",
  "转机",
  "软",
  "软件",
  "轻",
  "轻易",
  "轻松",
  "轻重",
  "较",
  "辆",
  "输",
  "输入",
  "辛苦",
  "辞职",
  "辣",
  "边",
  "达到",
  "达成",
  "迅速",
  "过",
  "过于",
  "过分",
  "过去",
  "过年",
  "过度",
  "过敏",
  "过期",
  "过来",
  "过程",
  "过节",
  "迎",
  "迎接",
  "运",
  "运动",
  "运动会",
  "运动员",
  "运气",
  "运用",
  "运费",
  "运输",
  "近",
  "近代",
  "近年来",
  "近日",
  "近期",
  "返回",
  "还",
  "还是",
  "这",
  "这个",
  "这么",
  "这些",
  "这儿",
  "这样",
  "这边",
  "这里",
  "进",
  "进一步",
  "进入",
  "进去",
  "进口",
  "进来",
  "进步",
  "进行",
  "远",
  "远离",
  "违反",
  "违法",
  "连",
  "连忙",
  "连接",
  "连续",
  "迟",
  "迟到",
  "迷",
  "迷路",
  "追",
  "追求",
  "退",
  "退休",
  "退出",
  "退还",
  "送",
  "适合",
  "适应",
  "适当",
  "适用",
  "选",
  "选手",
  "选择",
  "逐步",
  "逐渐",
  "递",
  "通",
  "通常",
  "通知",
  "通行",
  "通过",
  "逛",
  "速度",
  "造",
  "造成",
  "逻辑",
  "遇到",
  "遇见",
  "遍",
  "道",
  "道歉",
  "道理",
  "道路",
  "遗憾",
  "遵守",
  "避免",
  "邀请",
  "那",
  "那个",
  "那么",
  "那些",
  "那儿",
  "那样",
  "那边",
  "那里",
  "邮件",
  "邮寄",
  "邮局",
  "邮票",
  "邮箱",
  "邻居",
  "郊区",
  "部",
  "部分",
  "部门",
  "都",
  "配",
  "配合",
  "配送",
  "酒",
  "酒吧",
  "酒店",
  "酸",
  "酸奶",
  "酸甜苦辣",
  "醉",
  "醒",
  "采取",
  "采用",
  "采访",
  "里",
  "里头",
  "里面",
  "重",
  "重复",
  "重大",
  "重新",
  "重点",
  "重要",
  "重视",
  "重量",
  "量",
  "针对",
  "钢琴",
  "钥匙",
  "钱",
  "铁路",
  "铃",
  "铅笔",
  "银行",
  "银行卡",
  "销售",
  "销量",
  "锁",
  "锅",
  "错",
  "错误",
  "错过",
  "键",
  "键盘",
  "锻炼",
  "镜子",
  "长",
  "长久",
  "长处",
  "长度",
  "长期",
  "长远",
  "长途",
  "门",
  "门口",
  "门票",
  "门诊",
  "闭幕式",
  "问",
  "问卷",
  "问题",
  "闲",
  "间",
  "闹",
  "闹钟",
  "闻",
  "阅读",
  "队",
  "队伍",
  "队员",
  "队长",
  "防",
  "防止",
  "阳光",
  "阳台",
  "阴",
  "阵",
  "阶段",
  "阻止",
  "阿姨",
  "附近",
  "陆地",
  "陆续",
  "陌生",
  "降",
  "降价",
  "降低",
  "降水",
  "降温",
  "降落",
  "限制",
  "院子",
  "院长",
  "除了",
  "除夕",
  "陪",
  "陪伴",
  "随",
  "随便",
  "随后",
  "随意",
  "随手",
  "随时",
  "随着",
  "隔",
  "难",
  "难以",
  "难受",
  "难听",
  "难度",
  "难得",
  "难忘",
  "难看",
  "难过",
  "难道",
  "难题",
  "集",
  "集中",
  "集体",
  "集合",
  "雨",
  "雨水",
  "雨衣",
  "雪",
  "雪糕",
  "零",
  "零下",
  "零花钱",
  "零钱",
  "零食",
  "雾",
  "需",
  "需求",
  "需要",
  "青",
  "青年",
  "静",
  "非常",
  "非洲",
  "靠",
  "靠近",
  "面",
  "面临",
  "面前",
  "面包",
  "面向",
  "面对",
  "面条儿",
  "面积",
  "面试",
  "鞋",
  "音乐",
  "音量",
  "页",
  "项",
  "项目",
  "顺",
  "顺便",
  "顺利",
  "顺序",
  "顾客",
  "顿",
  "预习",
  "预报",
  "预测",
  "预约",
  "预计",
  "预订",
  "预防",
  "领",
  "领先",
  "领取",
  "领域",
  "领导",
  "领带",
  "颗",
  "题",
  "题目",
  "颜色",
  "风",
  "风俗",
  "风景",
  "风格",
  "风险",
  "飞",
  "飞机",
  "飞行",
  "飞行员",
  "食品",
  "食堂",
  "食物",
  "食用",
  "餐厅",
  "餐饮",
  "饭",
  "饭店",
  "饭馆",
  "饮料",
  "饮食",
  "饱",
  "饺子",
  "饼",
  "饼干",
  "饿",
  "馒头",
  "首",
  "首先",
  "首次",
  "首都",
  "香",
  "香蕉",
  "马",
  "马上",
  "马路",
  "驾照",
  "驾驶",
  "骂",
  "骄傲",
  "骑",
  "骗",
  "高",
  "高中",
  "高于",
  "高价",
  "高兴",
  "高大",
  "高度",
  "高效",
  "高档",
  "高温",
  "高科技",
  "高级",
  "高考",
  "高速",
  "高铁",
  "魅力",
  "鱼",
  "鲜",
  "鲜花",
  "鸟",
  "鸡",
  "鸡蛋",
  "鸭子",
  "麻烦",
  "黄瓜",
  "黄色",
  "黄金",
  "黑",
  "黑板",
  "黑色",
  "鼓",
  "鼓励",
  "鼓掌",
  "鼠标",
  "鼻子",
  "齐",
  "龙"
]